[{
        "id": 1,
        "tittle": "Petra - Jordania",
        "shortDescription": "Amman, Petra, Wadi Rum, Mar muerto",
        "longDescription": "DÍA 01: AMMAN   (-/-/-)\r\nArribo al aeropuerto de Amman, recepción en español y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 02: AMMAN - AJLUN - JERASH - AMMAN   (D/-/C)\r\nDesayuno. Vamos a conocer el Castillo de Ajlun, construido en 1185 y reconstruido luego por los mamelucos. Es un castillo de la época de los Cruzados, situado en lo alto de la montaña, desde donde se contempla una hermosa vista.\r\nLuego seguimos a Jerash, una de las ciudades de la Decápolis. Conocemos el Arco del Triunfo, la plaza ovalada, el Templo de Afrodita, el Teatro Romano y más.\r\nRegreso a Amman.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 03: AMMAN - NEBO - PETRA   (D/-/C)\r\nDesayuno. Emprendemos camino hacia Madaba, la Ciudad de los Mosaicos, donde visitaremos la Iglesia de San Jorge, donde se halló el mapa mosaico más antiguo que se conoce de la Tierra Santa, que data del año 571.\r\nLuego vamos al Monte Nebo, el último lugar visitado por Moisés y desde donde pudo apreciar la Tierra Prometida que nunca llegaría a visitar.\r\nPor la tarde, conocemos el sitio arqueológico de Um er-Rasas. Proseguimos a Petra.\r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍA 04: PETRA   (D/-/C)\r\nDesayuno. Excursión a la Ciudad Rosa, la que fue capital de los Nabateos. Veremos El Tesoro, famoso por ser llevado al cine en la película de Indiana Jones, las Tumbas de Colores, las Tumbas Reales y el Monasterio El Deir.\r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍA 05: PETRA - WADI RUM   (D/-/C)\r\nDesayuno. Partimos hacia la cercana población de Al Beida, llamada también La Pequeña Petra.\r\nPosteriormente, viajamos hacia el desierto de Wadi Rum, donde pasaremos la noche en tiendas básicas en un campamento beduino.\r\nAllí disfrutamos de una travesía en 4x4 con beduinos experimentados recorriendo las arenas rojizas y las montañas doradas del desierto.\r\nCena y alojamiento en el campamento.\r\n\r\nDÍA 06: WADI RUM - MAR MUERTO   (D/-/C)\r\nDesayuno. Viajamos hacia el Mar Muerto.\r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍA 07: MAR MUERTO   (D/-/C)\r\nDesayuno. Día libre para relajarse tomando un baño en el reconocido Mar Muerto.\r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍA 08: MAR MUERTO - AMMAN   (D/-/-)\r\nDesayuno. A la hora convenida, traslado al aeropuerto de Amman para tomar el vuelo de regreso.",
        "nights": "7",
        "days": "8",
        "stars": "4",
        "excursion": true,
        "flights": true,
        "transfer": true,
        "category": "Cultura Milenaria",
        "salesPrice": 1650,
        "base": "Doble",
        "image": "image-1658864670674-52222413.jpeg",
        "regionId": 3,
        "status": "highLighted",
        "tags": "#petra #medioOriente #Cultura",
        "creatorId": 1
    },
    {
        "id": 2,
        "tittle": "Maravillas de China",
        "shortDescription": "Beijing, Xian, Guilin ,Hangzhou, Suzhou, Shanghai",
        "longDescription": "DÍA 01: BEIJING   (-/-/-)\r\nLlegada al aeropuerto de Beijing, recepción y traslado al hotel.\r\nResto del día libre.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 02: BEIJING   (D/A/-)\r\nDesayuno. Durante este día visitaremos el Palacio Imperial, conocido como la Ciudad Prohibida, La Plaza Tian An Men, una de las mayores del mundo, y el Palacio de Verano que era el jardín veraniego para los miembros de la casa imperial de la Dinastía Qing.\r\nAlmuerzo incluido.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 03: BEIJING   (D/A/C)\r\nDesayuno. Excursión a La Gran Muralla, espectacular y grandiosa obra arquitectónica, cuyos anales cubren más de 2.000 años.\r\nAlmuerzo incluido en restaurante local.\r\nPor la tarde, regresamos a la ciudad con parada cerca del Nido del Pájaro (Estadio Nacional) y el Cubo del Agua (Centro Nacional de Natación) para tomar fotos.\r\nPor la noche, cena de bienvenida degustando el delicioso Pato Laqueado de Beijing.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 04: BEIJING - XI’AN   (D/-/-)\r\nDesayuno. Visita del famoso Templo del Cielo, donde los emperadores de las Dinastías Ming y Qing ofrecieron sacrificios al Cielo y rezaban por las buenas cosechas.\r\nViaje en tren de alta velocidad hacia Xi’an, la antigua capital de China con 3.000 años de existencia, única capital amurallada y punto de partida de la famosa Ruta de la Seda.\r\nLlegada y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDIA 05: XI’AN   (D/A/-)\r\nDesayuno. Hoy visitaremos el famoso Museo de Guerreros y Corceles de Terracota, en el que se guardan más de 6.000 figuras de tamaño natural, que representan un gran ejército de guerreros, corceles y carros de guerra que custodian la tumba del emperador Qin.\r\nAlmuerzo incluido.\r\nPor la tarde visitaremos la Gran Pagoda de la Oca Silvestre (sin subir), y terminaremos en el famoso Barrio Musulmán para conocer la vida cotidiana de los nativos.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 06: XI’AN - GUILIN   (D/-/-)\r\nDesayuno. En este día, tomaremos el vuelo hacia Guilin.\r\nArribo y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 07: GUILIN   (D/A/-)\r\nDesayuno. Hoy realizaremos un crucero por el Río Li Jiang, que goza de una reputación mundial por su hermosura paisajística, conformada por colinas verticales surcadas por ríos de aguas diáfanas con grutas fantásticas.\r\nAlmuerzo de lunch box a bordo incluido.\r\nEl paseo en crucero finalizará en Yangshuo, un antiguo pueblo, donde podremos pasear por la Calle Oeste, un animado mercado de artesanías chinas. Luego regresamos a Guilin.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 08: GUILIN - HANGZHOU   (D/-/-)\r\nDesayuno. Por la mañana, visitaremos la Gruta de las Flautas de Caña, una cueva de formación calcárea con estalactitas y estalagmitas de gran belleza y tamaño.\r\nA la hora indicada, traslado al aeropuerto para tomar el avión a Hangzhou. Esta ciudad es conocida como el Paraíso en la Tierra. Llegada y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 09: HANGZHOU   (D/A/-)\r\nDesayuno. Por la mañana, empezamos la visita desde un crucero en el famoso Lago del Oeste, principal atracción de la ciudad.\r\nAlmuerzo incluido.\r\nPor la tarde continuamos la visita del Templo del Alma Escondida, uno de los templos budistas más importantes del sur de China, y la Pagoda de las Seis Armonías (sin subir).\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 10: HANGZHOU - SUZHOU   (D/A/-)\r\nDesayuno. Por la mañana, traslado a la estación para tomar el tren con destino a la ciudad de Suzhou conocida como la Venecia de Oriente, cuyos jardines clásicos fueron incluidos en la lista del Patrimonio de la Humanidad por UNESCO en el año 2000.\r\nAlmuerzo incluido.\r\nPor la tarde visitaremos la Colina del Tigre y el Jardín del Pescador.\r\nAlojamiento en el hotel elegido.\r\n\r\nNOTA IMPORTANTE: Para facilitar el trayecto Hangzhou-Suzhou-Shanghai, el transporte del equipaje desde Hangzhou a Shanghai se realizará directamente y de forma separada, por lo cual se recomienda que los pasajeros lleven una maleta de mano con ropa y artículos personales para pasar una noche en Suzhou.\r\n\r\nDÍA 11: SUZHOU - SHANGHAI   (D/A/-)\r\nDesayuno. Por la mañana, tomaremos el tren a Shanghai.\r\nAl arribar, subimos a la Torre Jinmao, un rascacielos de más de 420 metros de altura y 88 pisos. Desde su mirador tendremos una vista panorámica de Shanghai. Luego pasearemos por el Malecón, uno de los lugares más espectaculares de la ciudad donde se encuentran las construcciones más emblemáticas.\r\nAlmuerzo incluido. Por la tarde, visitaremos el Templo de Buda de Jade y daremos un paseo por el Casco Antiguo de la ciudad.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 12: SHANGHAI   (D/-/-)\r\nDesayuno. Día libre para recorrer la ciudad.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 13: SHANGHAI   (D/-/-)\r\nDesayuno. Traslado al aeropuerto para tomar el vuelo de regreso.",
        "nights": "12",
        "days": "13",
        "stars": "4",
        "excursion": true,
        "flights": true,
        "transfer": true,
        "category": "Cultura Milenaria",
        "salesPrice": 2290,
        "base": "Doble",
        "image": "image-1658864871111-745452364.jpeg",
        "regionId": 2,
        "status": "highLighted",
        "tags": "#GreatWall #MurallaChina",
        "creatorId": 1
    },
    {
        "id": 3,
        "tittle": "Kenia & Playas de Zanzíbar",
        "shortDescription": "Nairobi, Montes, Aberdare, Lago Nakuru, Maasai Mara, Zanzíbar",
        "longDescription": "DÍA 01 - MIÉRCOLES: NAIROBI   (-/-/C)\r\nLlegada, recepción en español y traslado al hotel. Resto del día libre.\r\nCena incluida en el restaurante Carnivore.\r\nAlojamiento en el hotel Park Inn by Radisson (o similar).\r\n\r\nDÍA 02 - JUEVES: NAIROBI - MONTES ABERDARE   (D/A/C)\r\nDesayuno. Salida hacia la localidad de Nyeri, ubicada entre el Parque Nacional Aberdare y el Monte Kenia. Almuerzo incluido.\r\nPor la tarde traslado al lodge.\r\nCena y alojamiento en el lodge The Ark (o similar).\r\n\r\nDÍA 03 - VIERNES: MONTES ABERDARE - LAGO NAKURU   (D/A/C)\r\nDesayuno. Salida hacia el Lago Nakuru. Arribo y almuerzo en el lodge.\r\nSafari por la tarde en el Parque Nacional del Lago Nakuru.\r\nCena y alojamiento en el Lake Nakuru Lodge (o similar).\r\n\r\nDÍA 04 - SÁBADO: LAGO NAKURU - MAASAI MARA   (D/A/C)\r\nDesayuno. Salida hacia Maasai Mara. Llegada y almuerzo incluido.\r\nSafari por la tarde en la Reserva Nacional Maasai Mara. Esta reserva es un área de más de 1.500km2 en el Gran Valle del Rift que se funde al Parque Serengeti de Tanzania en una de las áreas más espectaculares para el avistamiento de animales.\r\nCena y alojamiento en el Mara Sopa Lodge (o similar).\r\n\r\nDÍA 05 - DOMINGO: MAASAI MARA   (D/A/C)\r\nDía entero en la Reserva Maasai Mara, realizando un safari por la mañana y otro por la tarde.\r\nPensión completa en el Mara Sopa Lodge (o similar).\r\n\r\nDÍA 06 - LUNES: MAASAI MARA - NAIROBI - ZANZÍBAR   (D/-/C)\r\nDesayuno. Salida hacia Nairobi. Llegada alrededor de mediodía.\r\nTraslado al aeropuerto para tomar el vuelo de Precision Air a Zanzíbar.\r\nLlegada y traslado en inglés al hotel.\r\nAlojamiento en el hotel Diamonds Mapenzi Beach (o similar) con All Inclusive.\r\n\r\nDÍAS 07, 08 y 09 - MARTES A JUEVES: ZANZÍBAR   (D/A/C)\r\nDías libres para disfrutar de las playas.\r\nAlojamiento en el hotel Diamonds Mapenzi Beach (o similar) con All Inclusive.\r\n\r\nDÍA 10 - VIERNES: ZANZÍBAR   (D/-/-)\r\nDesayuno. A la hora convenida, traslado en inglés al aeropuerto de Zanzíbar para tomar el vuelo de regreso.",
        "nights": "9",
        "days": "10",
        "stars": "5",
        "excursion": true,
        "flights": true,
        "transfer": true,
        "category": "Clasico",
        "salesPrice": 2770,
        "base": "Doble",
        "image": "image-1658865061216-308969024.jpeg",
        "regionId": 1,
        "status": "highLighted",
        "tags": "#paradise #zanzibar #allInclusive #playas",
        "creatorId": 1
    },
    {
        "id": 4,
        "tittle": "Giraffe Manor - Kenya",
        "shortDescription": "Plettenberg Bay, Johannesburgo, Giraffe Manor",
        "longDescription": "DÍA 01: CIUDAD DEL CABO   (-/-/-)\r\nLlegada al aeropuerto de Ciudad de Cabo. Retiro de automóvil con aire acondicionado, kms. libres y seguro premium cover incluido.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍAS 02-03: CIUDAD DEL CABO   (D/-/-)\r\nDesayuno. Días libres para recorrer con el auto la ciudad y sus alrededores. Posibilidad de visitar entre otros puntos: Montaña de la Mesa, Cabo de la Buena Esperanza, Waterfront, Robben Island.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 04: CIUDAD DEL CABO - RUTA JARDÍN (OUDTSHOORN)   (D/-/-)\r\nDesayuno. Salida con el auto hacia la panorámica Ruta Jardín bordeando el océano Indico, vía la región vitivinícola de Stellenbosch y Swellendal con posibilidad de visitar un establecimiento y degustar los mejores vinos sudafricanos. Llegada a Oudtshoorn, capital de la pluma.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 05: RUTA JARDÍN (OUDTSHOORN - KNYSNA)   (D/-/-)\r\nDesayuno. Posibilidad de visitar la localidad de Oudtshoorn, entre otros puntos: Cuevas del Cango, un criadero de avestruces y la reserva de cocodrilos y felinos. Continuación hasta la localidad de Knysna, una de las más pintorescas de la zona.\r\nAlojamiento en hotel elegido.\r\n\r\nDÍA 06: RUTA JARDÍN (KNYSNA)   (D/-/-)\r\nDesayuno. Posibilidad de pasear por el pequeño y encantador pueblo de Knysna y tal vez pasar el atardecer en un crucero en la famosa laguna de Knysna. También pueden disfrutar de la playa de Buffalo Bay y Brenton On Sea.\r\nAlojamiento en hotel elegido.\r\n\r\nDÍA 07: RUTA JARDÍN (KNYSNA - PLETTENBERG BAY)   (D/-/-)\r\nDesayuno. Salida hacia Plettenberg Bay y posibilidad de visitar en el camino el parque de elefantes de Knysna Elephant Park.\r\nSegún la época del año, se podrá descansar en las playas, o bien seguir descubriendo paisajes de la Ruta Jardín.\r\nAlojamiento en hotel elegido.\r\n\r\nDÍA 08: RUTA JARDÍN (PLETTENBERG BAY)   (D/-/-)\r\nDesayuno. Posibilidad de visitar el Parque Nacional Marino y los bosques de Tsitsikama. Los más aventureros pueden realizar Bungee Jumping en el Storms River Bridge o en el Bloukrans Bridge, uno de los saltos más altos del mundo.\r\nAlojamiento en hotel elegido.\r\n\r\nDÍA 09: RUTA JARDÍN (PLETTENBERG BAY - PORT ELIZABETH)   (D/-/-)\r\nDesayuno. Continuación hasta la localidad de Port Elizabeth.\r\nSi llegan con tiempo pueden visitar el Parque de Elefantes de Addo próximo a Port Elizabeth.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 10: PORT ELIZABETH - JOHANNESBURGO - ÁREA DEL PARQUE KRUGER   (-/-/-)\r\nDevolución del auto en el aeropuerto de Port Elizabeth (DROP OFF NO INCLUIDO, SE ABONA EN DESTINO - APROX USD 150 POR AUTO).\r\nEmbarque en el vuelo (incluido) hacia Johannesburgo.\r\nLlegada, retiro de vehículo similar y partida en dirección al Parque Nacional Kruger.\r\nEntrada al parque (no incluida) y posibilidad de recorrerlo en camino a su alojamiento.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍAS 11-12: ÁREA DEL PARQUE KRUGER   (D/-/-)\r\nDías libres para realizar visitas al Parque Nacional Kruger con el auto (entrada no incluida).\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 13: ÁREA DEL PARQUE KRUGER - JOHANNESBURGO   (D/-/-)\r\nRegreso a Johannesburgo. Posibilidad de tomar el camino panorámico a través de las montañas Drakensberg, y visitar entre otros puntos: Blyde River Canyon, God’s Window, Mac Mac Falls, el paso a través de las montañas Abel Erasmus Pass, la localidad de Pilgrim’s Rest.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 14: JOHANNESBURGO   (D/-/-)\r\nDesayuno. Devolución del auto en el aeropuerto de Johannesburgo. Embarque en el vuelo de regreso.",
        "nights": "7",
        "days": "8",
        "stars": "4",
        "excursion": true,
        "flights": true,
        "transfer": true,
        "category": "Clasico",
        "salesPrice": 2129,
        "base": "Doble",
        "image": "image-1658865231567-790628298.jpeg",
        "regionId": 1,
        "status": "highLighted",
        "tags": "#giraffe #safari #kenya",
        "creatorId": 1
    },
    {
        "id": 5,
        "tittle": "Egipto Clásico",
        "shortDescription": "El Cairo,Crucero por el Nilo, El Cairo",
        "longDescription": "DÍA 01: EL CAIRO   (-/-/-)\r\nLlegada al aeropuerto internacional de El Cairo, recepción en español y traslado al hotel.\r\nResto del día libre para descansar o recorrer la ciudad.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 02: EL CAIRO   (D/-/-)\r\nDesayuno. Hoy visitamos las famosas Pirámides de Egipto junto a un guía de habla hispana.\r\nConocemos las pirámides de Keops, Kefrén y Micerinos, la Gran Esfinge de Gizeh y el Templo del Valle de Kefrén.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 03: EL CAIRO - LUXOR   (D/A/C)\r\nDesayuno. Traslado al aeropuerto de El Cairo para tomar el vuelo hacia Luxor.\r\nArribo y traslado al crucero para embarcar. Almuerzo a bordo y, posteriormente, nos adentramos en las maravillas que ofrece esta ciudad. Los templos de Luxor y de Karnak destacan por su majestuosidad; disfrutamos de un paseo rodeado de esfinges y en el que descubrimos numerosas anécdotas e historias de los faraones que desempeñaron un papel esencial en su construcción.\r\nAlojamiento a bordo con pensión completa.\r\n\r\nDÍA 04: CRUCERO (LUXOR - EDFU)   (D/A/C)\r\nDesayuno. Día libre para descansar o realizar excursiones opcionales. Continuamos navegando y atravesamos la esclusa de Esna, continuando hasta Edfu.\r\nAlojamiento a bordo con pensión completa.\r\n\r\nDÍA 05: CRUCERO (EDFU - KOM OMBO - ASWAN)   (D/A/C)\r\nDesayuno. Hoy vamos a conocer el templo de adoración del dios Horus. Este santuario representa el templo egipcio mejor conservado, pero permaneció oculto bajo la arena durante varias centurias hasta que el arqueólogo francés Auguste Mariette lo descubrió a mediados del siglo XIX.\r\nMás tarde, regreso al crucero para almorzar y partir rumbo a Kom Ombo. En esta ciudad disfrutaremos de una excursión al templo que se dedicó a Haroeris, el dios halcón, y a Sobek, el dios cocodrilo.\r\nLuego continuamos navegando hacia Aswan.\r\nAlojamiento a bordo con pensión completa.\r\n\r\nDÍA 06: CRUCERO (ASWAN)   (D/A/C)\r\nDesayuno. Hoy visitamos la famosa presa de Aswan, una gigantesca obra de ingeniería hidráulica que inició el Imperio Británico durante la ocupación del país y que concluyeron los egipcios a mediados del siglo pasado. También conocemos el Obelisco Inacabo, con su altura de 42 metros, en las canteras de granito rosa.\r\nAlojamiento a bordo con pensión completa.\r\n\r\nDÍA 07: ASWAN - EL CAIRO   (D/-/-)\r\nDesayuno y desembarque. A la hora convenida, traslado al aeropuerto de Aswan para volar rumbo a El Cairo.\r\nLlegada, recepción en español y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 08: EL CAIRO   (D/-/-)\r\nDesayuno. Traslado al aeropuerto para tomar el vuelo de regreso.",
        "nights": "7",
        "days": "8",
        "stars": "4",
        "excursion": true,
        "flights": true,
        "transfer": true,
        "category": "Cultura Milenaria",
        "salesPrice": 1070,
        "base": "Doble",
        "image": "image-1658865424477-470560922.jpg",
        "regionId": 1,
        "status": "bestSeller",
        "tags": "#piramides #egipto #cultura #ancestral",
        "creatorId": 1
    },
    {
        "id": 6,
        "tittle": "Sudáfrica Clásica",
        "shortDescription": "Johannesburgo, Parque Kruger con SAFARI 4x4, Ciudad del Cabo",
        "longDescription": "DÍA 01: JOHANNESBURGO   (-/-/-)\r\nLlegada al aeropuerto de Johannesburgo. Recepción por el guía de habla hispana y traslado al hotel.\r\nDía libre para descansar o realizar alguna excursión opcional, como la visita a los barrios de SOWETO, donde se puede conocer la casa donde vivió Nelson Mandela, hoy convertida en museo.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 02: JOHANNESBURGO - MPUMALANGA - ÁREA DEL PARQUE KRUGER   (D/-/C)\r\nDesayuno. Salida por ruta hacia el Kruger National Park a través de la provincia de Mpumalanga. En viaje contemplaremos algunas de las maravillas de la zona como el Bourke's Luck Potholes en el Blyde River Canyon y la Ventana de Dios (las visitas pueden variar en función del tiempo disponible y de las condiciones climatológicas).\r\nLlegada, cena y alojamiento en el hotel elegido.\r\n\r\nDÍA 03: ÁREA DEL PARQUE KRUGER   (D/-/C)\r\nSafari fotográfico de día completo en el Parque Nacional Kruger. Desayuno tipo picnic box en ruta.\r\nMuy temprano, traslado por ruta hasta la entrada del parque, donde nos esperan nuestros vehículos 4x4 descapotados, conducidos por expertos rangers de habla inglesa. Durante el safari iremos en búsqueda de los denominados Big Five: león, leopardo, elefante, rinoceronte y búfalo. Por la peculiaridad del vehículo, cada unidad tiene una capacidad máxima de 9-10 personas, sólo se garantiza un acompañante hispano parlante durante mínimo medio día del safari, quien se irá turnando entre los distintos vehículos en el caso de haber más de 10 participantes.\r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍA 04: ÁREA DEL PARQUE KRUGER - JOHANNESBURGO - CIUDAD DEL CABO   (D/-/-)\r\nDesayuno. Regreso por ruta a Johannesburgo. Visita panorámica de Pretoria, donde se destaca Church Square y los Union Buildings, la sede del gobierno (las visitas pueden variar en función del tiempo disponible y de las condiciones climatológicas).\r\nTraslado al aeropuerto y vuelo (incluido) hacia Ciudad del Cabo luego de las 19.00hs.\r\nLlegada, recepción en español y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 05: CIUDAD DEL CABO   (D/-/-)\r\nDesayuno. Día libre para recorrer la ciudad o realizar excursiones opcionales.\r\nExcursión regular opcional de día completo en habla hispana - opera los viernes: Ciudad del Cabo y Viñedos: Visita de la ciudad destacando la estatua de Jan van Riebeeck, el Castillo de la Buena Esperanza, el Museo de Sudáfrica o los edificios de la Casa del Parlamento. En los viñedos realizaremos una visita panorámica de Stellenbosch, hermoso poblado colonial caracterizado por sus edificios de estilo arquitectónico holandés. Finalmente haremos una cata de vinos en una bodega local.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 06: CIUDAD DEL CABO   (D/-/-)\r\nDesayuno. Día libre para recorrer la ciudad o realizar excursiones opcionales.\r\nExcursión regular opcional de día completo en habla hispana - opera los sábados: Península del Cabo: Una de las principales atracciones al sur de Ciudad del Cabo. Por ruta, llegaremos hasta el Cabo de Buena Esperanza y Cape Point en el Parque Nacional de la Península del Cabo. En la ruta visitaremos Duiker Island (la Isla de las Focas) y una colonia de pingüinos en Boulders Penguin Nature Reserve de Simon’s Town.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 07: CIUDAD DEL CABO   (D/-/-)\r\nDesayuno. A la hora convenida, traslado al aeropuerto para tomar el vuelo de regreso.",
        "nights": "6",
        "days": "7",
        "stars": "4",
        "excursion": true,
        "flights": true,
        "transfer": true,
        "category": "Cultura Milenaria",
        "salesPrice": 1350,
        "base": "Doble",
        "image": "image-1658865586284-429073470.jpg",
        "regionId": 1,
        "status": "bestSeller",
        "tags": "#safari #lions #wildlive #adventure",
        "creatorId": 1
    },
    {
        "id": 7,
        "tittle": "Explorando Sudáfrica",
        "shortDescription": "Johannesburgo, Parque Kruger con SAFARI 4x4, Ciudad del Cabo, Oudtshoorn, Knysna, Ciudad del Cabo, Durban",
        "longDescription": "DÍA 01: JOHANNESBURGO   (-/-/-)\r\nLlegada al aeropuerto de Johannesburgo. Recepción por el guía de habla hispana y traslado al hotel.\r\nDía libre para descansar o realizar alguna excursión opcional, como la visita a los barrios de SOWETO, donde se puede conocer la casa donde vivió Nelson Mandela, hoy convertida en museo.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 02: JOHANNESBURGO - MPUMALANGA - ÁREA DEL PARQUE KRUGER   (D/-/C)\r\nDesayuno, salida por ruta hacia el Kruger National Park a través de la provincia de Mpumalanga. En viaje contemplaremos algunas de las maravillas de la zona como el Bourke's Luck Potholes en el Blyde River Canyon y la Ventana de Dios (las visitas pueden variar en función del tiempo disponible y de las condiciones climatológicas).\r\nLlegada, cena y alojamiento en el hotel elegido.\r\n\r\nDÍA 03: ÁREA DEL PARQUE KRUGER   (D/-/C)\r\nSafari fotográfico de día completo en el Parque Nacional Kruger. Desayuno tipo picnic box en ruta.\r\nMuy temprano, traslado por ruta hasta la entrada del parque, donde nos esperan nuestros vehículos 4x4 descapotados, conducidos por expertos rangers de habla inglesa. Durante el safari iremos en búsqueda de los denominados Big Five: león, leopardo, elefante, rinoceronte y búfalo. Por la peculiaridad del vehículo, cada unidad tiene una capacidad máxima de 9-10 personas, sólo se garantiza un acompañante hispano parlante durante mínimo medio día del safari, quien se irá turnando entre los distintos vehículos en el caso de haber más de 10 participantes.\r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍA 04: ÁREA DEL PARQUE KRUGER - JOHANNESBURGO - CIUDAD DEL CABO   (D/-/-)\r\nDesayuno. Regreso por ruta a Johannesburgo. Visita panorámica de Pretoria, donde se destaca Church Square y los Union Buildings, la sede del gobierno (las visitas pueden variar en función del tiempo disponible y de las condiciones climatológicas).\r\nTraslado al aeropuerto y vuelo (incluido) hacia Ciudad del Cabo luego de las 19.00hs.\r\nLlegada, recepción en español y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 05: CIUDAD DEL CABO   (D/-/-)\r\nDesayuno. Día libre para recorrer la ciudad o realizar excursiones opcionales.\r\nExcursión regular opcional de día completo en habla hispana - opera los viernes: Ciudad del Cabo y Viñedos: Visita de la ciudad destacando la estatua de Jan van Riebeeck, el Castillo de la Buena Esperanza, el Museo de Sudáfrica o los edificios de la Casa del Parlamento. En los viñedos realizaremos una visita panorámica de Stellenbosch, hermoso poblado colonial caracterizado por sus edificios de estilo arquitectónico holandés. Finalmente haremos una cata de vinos en una bodega local.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 06: CIUDAD DEL CABO   (D/-/-)\r\nDesayuno. Día libre para recorrer la ciudad o realizar excursiones opcionales.\r\nExcursión regular opcional de día completo en habla hispana - opera los sábados: Península del Cabo: Una de las principales atracciones al sur de Ciudad del Cabo. Por ruta, llegaremos hasta el Cabo de Buena Esperanza y Cape Point en el Parque Nacional de la Península del Cabo. En la ruta visitaremos Duiker Island (la Isla de las Focas) y una colonia de pingüinos en Boulders Penguin Nature Reserve de Simon’s Town.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 07: CIUDAD DEL CABO - OUDTSHOORN (RUTA JARDÍN)   (D/A/-)\r\nDesayuno. Salida hacia el pueblo de Oudtshoorn, el mayor núcleo urbano en Little Karoo. Es conocido como la capital de las plumas, debido a la gran cantidad de granjas de avestruces, que hay en esta área. A su llegada, visitaremos una granja de avestruces. Almuerzo incluido.\r\nA continuación, visita de las Cuevas Cango ubicadas en una zona de formaciones calizas que conforman un maravilloso mundo subterráneo de formaciones milenarias de estalagmitas y estalactitas.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 08: OUDTSHOORN - KNYSNA (RUTA JARDÍN)   (D/-/-)\r\nDesayuno. Desde Oudtshoorn emprenderemos nuestro viaje hacia Knysna donde visitaremos el Big Tree del Bosque de Tsitsikamma.\r\nKnysna es una pequeña ciudad situada entre los impresionantes montes Outeniqua y el Oceano Índico, con bosques que lo rodean como un manto protector. En su interior hay una laguna separada del mar por montículos de arenisca, centinelas silenciosos de los siglos de historia de este paraíso en la tierra.\r\nExcursión opcional: Crucero al atardecer en la laguna de Knysna, con canapés y una copa de vino local.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 09: KNYSNA - CIUDAD DEL CABO   (D/-/-)\r\nDesayuno. Regreso a Ciudad del Cabo. Si el tiempo lo permite, pasaremos por el pueblo de pescadores de Hermanus, donde podremos contemplar a las ballenas desde la bahía (sólo en temporada del invierno austral, de julio a septiembre).\r\nLlegada a Ciudad del Cabo y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 10: CIUDAD DEL CABO - DURBAN   (D/-/-)\r\nDesayuno. Traslado al aeropuerto para tomar el vuelo (incluido) hacia Durban.\r\nLlegada, recepción en español y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍAS 11-12-13: DURBAN   (D/-/-)\r\nDesayuno. Días libres para descansar en la playa o tomar excursiones opcionales.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 14: DURBAN - JOHANNESBURGO   (D/-/-)\r\nDesayuno. A la hora convenida, traslado al aeropuerto para tomar el vuelo (incluido) a Johannesburgo. Conexión con el vuelo de regreso.",
        "nights": "13",
        "days": "14",
        "stars": "3",
        "excursion": true,
        "flights": true,
        "transfer": true,
        "category": "Aventura",
        "salesPrice": 2790,
        "base": "Doble",
        "image": "image-1658865739747-215969002.jpg",
        "regionId": 1,
        "status": "bestSeller",
        "tags": "#safari #lions #wildlive #adventure",
        "creatorId": 1
    },
    {
        "id": 8,
        "tittle": "Triángulo de Oro",
        "shortDescription": "Taj Mahal, Delhi, Jaipur, Agra, Delhi",
        "longDescription": "DÍA 01 - MARTES: DELHI   (-/-/-)\r\nLlegada al Aeropuerto Internacional Indira Gandhi, recepción por un chofer de habla hispana y traslado al hotel. Resto del día libre.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 02 - MIÉRCOLES: DELHI   (D/-/-)\r\nDesayuno. Disfrutaremos de una mañana descubriendo la Antigua Delhi, conociendo algunas de las atracciones históricas y culturales más importantes de la capital.\r\nVista a la gran mezquita de Jama Masjid, pasando por el Fuerte Rojo de camino. La mezquita, que data del siglo XVII, está situada en Chandi Chowk, el bullicioso y rústico casco antiguo de Delhi. Luego, visita al Raj Ghat, un emotivo monumento que conmemora la vida de Gandhi.\r\nPor la tarde, recorrido por los lugares más emblemáticos de Nueva Delhi, empezando en el minarete medieval de Qutub Minar. A sus 73 metros, es el minarete de ladrillo más alto del mundo y considerado como uno de los ejemplares más importantes de la arquitectura Indo-islámica. Continuamos el recorrido por el distrito de Rashtrapati Bhavan, donde están ubicados todos los importantes edificios gubernamentales y el parlamento nacional. Vemos además la Puerta de la India y el monumento de la Marcha de la Sal. Y por último, visitamos la famosa Plaza Connaught, eje comercial de la capital.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 03 - JUEVES: DELHI - JAIPUR (255km - 6 hrs aprox)   (D/A/-)\r\nDesayuno. Partimos hacia Jaipur, la famosa ‘ciudad rosa’ del Rajasthan. De camino paramos en el Palacio de Samode, situado en una rústica aldea, para disfrutar de un almuerzo (incluido) en el elegante restaurante del palacio.\r\nTras almorzar, continuamos camino. Al llegar, asistiremos a la ceremonia Aarti en el templo Birla.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 04 - VIERNES: JAIPUR   (D/-/-)\r\nDesayuno. Tomamos rumbo al Fuerte Amber, situado en la cima de una colina en las afueras de la ciudad.\r\nSus robustas e imponentes murallas protegen una colección de impresionantes palacios, templos y jardines. Se accede al fuerte en jeep. Ya dentro del complejo, descubriremos los deslumbrantes palacios de Jagmandir y Jai Mahal entre otros y el templo de Kali y sus cuidados jardines.\r\nPor la tarde, recorremos otras atracciones de Jaipur, visitando el Palacio de la Ciudad y la intrincadamente decorada Puerta del Pavo Real, el Palacio de los Vientos y el histórico observatorio astrológico de Jantar Mantar.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 05 - SÁBADO: JAIPUR - FATEHPUR SIKRI - AGRA (235km - 7 hrs aprox)   (D/-/-)\r\nDesayuno. Salida hacia Agra, recorriendo los áridos paisajes de Rajasthan hasta llegar a Fatehpur Sikri, la ‘ciudad fantasma’ del imperio mogol. Deambular por Fatehpur Sikri es como volver atrás cinco siglos al cenit del imperio mogol. Esta ciudad amurallada especialmente construida como su capital por el emperador Akbar el Grande parece hoy como hubiera parecido durante su reinado. Esta impresionante colección de palacios, pabellones y mezquitas demuestra el poderío y la riqueza del imperio. Visitamos el Mausoleo de Salim Chisti y el Panch Mahal. Tras esta inolvidable visita, continuamos hacia Agra.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 06 - DOMINGO: AGRA   (D/-/-)\r\nDesayuno. Hoy realizaremos la visita al Taj Mahal, la oda escrita en mármol que ha embelesado el mundo con su belleza. El mausoleo fue construido por Shah Jahan, el desconsolado emperador mogol, tras haber muerto en el parto su querida mujer, Mumtaz Mahal. Durante 22 años, el emperador reclutó a los mejores artesanos, albañiles y arquitectos, incluso varios europeos, para construir este majestuoso monumento.\r\nPor la tarde, visita al Fuerte de Agra, cuyos baluartes de arenisca roja protegen una docena de preciosos palacios y pabellones mogoles. Exploramos la Diwan-i-Am (Sala de Audiencia Pública), donde el emperador atendía a sus súbditos, y la Diwan-i-Khas (Sala de Audiencia Privada), donde trataba con dignitarios extranjeros.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 07 - LUNES: AGRA - DELHI (220km - 4 hrs aprox)   (D/-/-)\r\nDesayuno. Viaje de regreso hacia Delhi. Llegada y tarde libre para realizar las últimas compras.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 08 - MARTES: DELHI   (D/-/-)\r\nDesayuno. A la hora convenida, traslado al aeropuerto para tomar el vuelo de regreso.",
        "nights": "7",
        "days": "8",
        "stars": "4",
        "excursion": true,
        "flights": true,
        "transfer": true,
        "category": "Exotico",
        "salesPrice": 990,
        "base": "Doble",
        "image": "image-1658865892477-317380915.jpg",
        "regionId": 3,
        "status": "bestSeller",
        "tags": "#india #budha #hindu #culture",
        "creatorId": 1
    },
    {
        "id": 9,
        "tittle": "Tahití & Bora Bora",
        "shortDescription": "Polinesia, Oceanía & Pacífico Sur",
        "longDescription": "SALIDAS: TODOS LOS DÍAS\r\n\r\nINCLUYE:\r\n\r\n- Traslados de entrada y salida en inglés\r\n- Aéreos interislas Papeete / Bora Bora / Papeete\r\n- 1 noche en Papeete con desayuno\r\n- 6 noches en Bora Bora con desayuno\r\n- Day use en Papeete sin régimen",
        "nights": "7",
        "days": "8",
        "stars": "5",
        "excursion": true,
        "flights": true,
        "transfer": true,
        "category": "Playas",
        "salesPrice": 1390,
        "base": "Doble",
        "image": "image-1664071490027-494547702.jpeg",
        "regionId": 4,
        "status": "highLighted",
        "tags": "#polinesia #Playas #Relax",
        "creatorId": 1
    },
    {
        "id": 10,
        "tittle": "Dubai & Abu Dhabi",
        "shortDescription": "Emiratos Árabes y Qatar, Arabia & Medio",
        "longDescription": "GUÍAS LOCALES DE HABLA HISPANA excepto en safari por el desierto\r\nSALIDAS: TODOS LOS DÍAS\r\n\r\nDÍA 01: DUBAI   (-/-/-)\r\nArribo al aeropuerto, recepción en español y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 02: DUBAI   (D/A/-)\r\nDesayuno. Visita de medio día a la ciudad con guía de habla hispana.\r\nComenzamos explorando el antiguo barrio de Bastakya con sus casas tradicionales y las torres de viento que sirvieron en el pasado como sistema natural de aire acondicionado.\r\nCruzaremos el arroyo de Dubai con el tradicional taxi acuático (Abra) para visitar los zocos del Oro y las Especias.\r\nContinuamos hacia la zona de Jumeirah donde se encuentran los palacios de los jeques. Allí veremos la Mezquita de Jumeirah y el emblemático hotel de lujo en forma de vela, el Burj Al Arab.\r\nAlmuerzo incluido.\r\nLuego disfrutamos de una vista panorámica de los rascacielos a lo largo de la famosa carretera Sheik Zayed, donde nos dirigiremos al Burj Khalifa para poder tomar algunas fotos.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 03: DUBAI   (D/-/C)\r\nDesayuno. Mañana libre.\r\nPor la tarde, realizamos un safari al desierto. Viajamos en camionetas 4x4 en un excitante trayecto por las dunas, donde podremos disfrutar de la puesta del sol árabe.\r\nUna vez que desaparezca el sol, nos dirigiremos a nuestro campamento en el desierto. Pasaremos una tarde inolvidable disfrutando de una cena típica, entre el aroma a las tradicionales pipas de agua y los relajantes sonidos de la música árabe. Y antes del regreso, veremos una demostración de la famosa danza del vientre.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 04: DUBAI - ABU DHABI   (D/A/-)\r\nDesayuno. Hoy viajamos hacia el emirato vecino de Abu Dhabi.\r\nVisitamos la Mezquita del Jeque Zayed, la tercera más grande del mundo, así como la tumba del mismo. Seguiremos hasta el puente de Al Maqta pasando por una de las áreas más ricas de Abu Dhabi, el área de los ministros. Llegamos a la reconocida calle Corniche, que es comparada con Manhattan por su Skyline.\r\nAlmuerzo incluido en un restaurante de hotel 5*.\r\nPasaremos luego por el hotel Emirates Palace y por la zona de Al Batee, donde se encuentran los palacios de la familia Real. Haremos una parada en el Heritage Village, una reconstrucción de un pueblo de oasis tradicional que ofrece una visión interesante del pasado del emirato.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 05: ABU DHABI   (D/-/-)\r\nDesayuno. Día libre para recorrer la ciudad o realizar alguna excursión opcional.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 06: ABU DHABI - DUBAI   (D/-/-)\r\nDesayuno. Traslado de regreso desde Abu Dhabi hacia el hotel de Dubai.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 07: DUBAI   (D/-/-)\r\nDesayuno. Día libre para recorrer la ciudad o realizar alguna excursión opcional.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 08: DUBAI   (D/-/-)\r\nDesayuno. A la hora convenida, traslado al aeropuerto para tomar el vuelo de regreso.",
        "nights": "8",
        "days": "7",
        "stars": "5",
        "excursion": true,
        "flights": true,
        "transfer": true,
        "category": "Clasico",
        "salesPrice": 2290,
        "base": "Single",
        "image": "image-1664071585219-115788987.jpeg",
        "regionId": 3,
        "status": "highLighted",
        "tags": "#BurjKhalifa #Dubai",
        "creatorId": 1
    },
    {
        "id": 11,
        "tittle": "Maravillas de Australia",
        "shortDescription": "Australia & Nueva Zelanda, Oceanía & Pacífico Sur",
        "longDescription": "GUÍAS LOCALES DE HABLA HISPANA excepto en el traslado de salida de Ayers Rock\r\nSALIDAS: MARTES PROGRAMADOS - MÍNIMO 2 PERSONAS\r\n\r\nDÍA 01: SYDNEY   (-/-/-)\r\nLlegada al aeropuerto de Sydney y recepción por el guía de habla hispana.\r\nTraslado al hotel y resto del día libre para descansar.\r\nAlojamiento en el hotel Vibe Sydney (o similar).\r\n\r\nDÍA 02: SYDNEY   (D/-/-)\r\nDesayuno. Día libre. Recomendamos realizar excursiones opcionales como la Subida al Puente de Sydney, para tener unas magníficas vistas, o la visita a las Montañas Azules y al Featherdale Wildlife Park, para ver wallabies, canguros y koalas.\r\nAlojamiento en el hotel Vibe Sydney (o similar).\r\n\r\nDÍA 03: SYDNEY   (D/A/-)\r\nDesayuno. Hoy disfrutamos de una visita panorámica de la ciudad de Sydney.\r\nDurante el recorrido visitaremos la zona histórica The Rocks y escucharemos la historia de los primeros convictos que llegaron a Sydney. Disfrutaremos de unas magníficas vistas de la Opera House y el Harbour Bridge y el centro comercial de la ciudad.\r\nNuestra visita continuará con la famosa playa de Bondi.\r\nLuego nos embarcaremos en un crucero por la bahía, donde tendremos el almuerzo incluido.\r\nNavegaremos cerca de la Opera House, sin duda el ícono de la ciudad, del Puente de la Bahía y por delante de las más exclusivas mansiones frente al mar. Pasaremos por debajo del Puente donde siempre es un momento único, e incluso existe la oportunidad de ver focas, ballenas, delfines o pingüinos durante el crucero.\r\nAl desembarcar, tendremos un sorprendente paseo por dentro de la Ópera. Exploraremos sus teatros y vestíbulos junto a un guía local.\r\nFinalizaremos allí el recorrido y dispondremos de tiempo libre para pasear y luego regresar por nuestra cuenta al hotel.\r\nAlojamiento en el hotel Vibe Sydney (o similar).\r\n\r\nDÍA 04: SYDNEY - AYERS ROCK   (D/-/-)\r\nDesayuno. Traslado al aeropuerto para tomar el vuelo de Qantas hacia Ayers Rock (no incluido, debe ser el QF5660).\r\nLlegada, recepción y traslado al hotel con chofer de habla hispana.\r\nLuego viajamos a las místicas 36 cúpulas de Kata Tjuta, llegando a Walpa Gorge, donde tendremos increíbles vistas del área. Para terminar el día tendremos la oportunidad de conocer el Uluru y presenciar los cambios de color al atardecer de este monolito mientras disfrutamos de aperitivos y una copa de vino.\r\nAlojamiento en el hotel Desert Gardens (o similar).\r\n\r\nDÍA 05: AYERS ROCK   (D/-/-)\r\nAntes del amanecer, nos acercaremos a ver los primeros rayos de sol alumbrando el Uluru. Luego, caminaremos alrededor de su base. Iremos hasta el sendero de Mutitjulu para conocer el arte rupestre y al Centro Cultural de Uluru - Kata Tjuta donde aprenderemos sobre la cultura aborigen y veremos sus artesanías. Allí tendremos el desayuno incluido.\r\nAl atardecer iremos a conocer el magnífico Field of Light, un conjunto de 50.000 tallos delgados con esferas de vidrio en sus puntas. A medida que anochece, se empiezan a iluminar y veremos un desierto colorido e inimaginable.\r\nAlojamiento en el hotel Desert Gardens (o similar).\r\n\r\nDÍA 06: AYERS ROCK - CAIRNS   (D/-/-)\r\nDesayuno. Traslado al aeropuerto para tomar el vuelo de Qantas hacia Cairns (no incluido, debe ser el QF854).\r\nLlegada, recepción y traslado al hotel con chofer de habla hispana.\r\nAlojamiento en el hotel Pacific Cairns (o similar).\r\n\r\nDÍA 07: CAIRNS   (D/A/-)\r\nDesayuno. Hoy disfrutamos de una visita a la Gran Barrera de Coral.\r\nBien temprano embarcamos hacia el océano, donde tendremos la oportunidad de navegar en un barco con fondo de vidrio en una zona de aguas poco profundas que rodean el arrecife de Upolu Cay. Y más tarde estaremos en el Wonder Wall, el borde exterior de Upolu Coral, un sitio de snorkel y buceo ideal. Se incluye el equipamiento de snorkell sin costo.\r\nVeremos muchos tipos de corales duros y blandos, además de ventiladores, almejas gigantes, tortugas y una gran diversidad y abundancia de peces de arrecife de todos los tamaños.\r\nA bordo tendremos incluido un almuerzo con variedad de mariscos y bebidas calientes.\r\nAlojamiento en el hotel Pacific Cairns (o similar).\r\n\r\nDÍA 08: CAIRNS   (D/-/-)\r\nDesayuno. Día libre. Recomendamos realizar una excursión de día completo al Bosque Tropical de Daintree, considerado Patrimonio de la Humanidad, o un paseo panorámico en el ferrocarril a Kuranda.\r\nAlojamiento en el hotel Pacific Cairns (o similar).\r\n\r\nDÍA 09: CAIRNS   (D/-/-)\r\nDesayuno. A la hora convenida, traslado al aeropuerto para tomar el vuelo de regreso.",
        "nights": "8",
        "days": "9",
        "stars": "4",
        "excursion": true,
        "flights": true,
        "transfer": true,
        "category": "Aventura",
        "salesPrice": 2790,
        "base": "Doble",
        "image": "image-1664071692593-116300046.jpeg",
        "regionId": 6,
        "status": "highLighted",
        "tags": "#Sydney #Cairns",
        "creatorId": 1
    },
    {
        "id": 12,
        "tittle": "Turquía y Líbano",
        "shortDescription": "Estambul, Capadocia, Estambul, Beirut",
        "longDescription": "GUÍAS LOCALES DE HABLA HISPANA - MÍNIMO 2 PERSONAS\r\nSALIDAS DE AGOSTO A NOVIEMBRE: TODOS LOS DÍAS excepto Domingos\r\nSALIDAS DE DICIEMBRE A FEBRERO: JUEVES, VIERNES Y SÁBADOS\r\nEl siguiente itinerario es válido para iniciar Martes o Viernes. Consultar itinerario para otros días de salida.\r\n\r\nDÍA 01: ESTAMBUL   (-/-/-)\r\nLlegada al aeropuerto de Estambul, recepción en español y traslado al hotel.\r\nAlojamiento en el hotel Yigitalp (o similar).\r\n\r\nDÍA 02: ESTAMBUL   (D/A/-)\r\nDesayuno. Disfrutamos de un city tour por la ciudad con almuerzo incluido.\r\nVisitamos el antiguo Hipódromo de la época bizantina, centro de la actividad civil del país y en el cual no solamente se realizaban las carreras de caballos y los combates de gladiadores sino también las celebraciones en honor al Emperador. Hoy en día conserva el Obelisco de Teodosio, la Columna Serpentina y la Fuente del Emperador Guillermo. Seguimos por la Mezquita Azul, construida en 1609 durante el sultanato de Ahmet, quien queriendo superar a la cercana Basílica de Santa Sofía, la construyó con 6 minaretes.\r\nA continuación, vamos al Palacio de Topkapi, residencia de los sultanes hasta el siglo XIX donde se encuentra la mayor parte de los objetos de valor de los sultanes otomanos. Y llegamos a la icónica Santa Sofía, la muestra más acabada del arte bizantino.\r\nNos trasladamos al Gran Bazar, construido en el año 1660 y con más de cuatro mil tiendas en su interior con callejuelas, plazas y 18 puertas de acceso. Terminamos allí el recorrido, con tiempo libre por cuenta propia para pasear y realizar algunas compras.\r\nAlojamiento en el hotel Yigitalp (o similar).\r\n\r\nDÍA 03: ESTAMBUL - ANKARA - CAPADOCIA   (D/A/C)\r\nDesayuno. Salimos por la mañana hacia Ankara, la capital de Turquía. Allí visitaremos el mausoleo de Ataturk, inaugurado en 1953 dedicado al fundador de la Turquía moderna, Ataturk. Es un bloque de mármol con columnas de 40 toneladas, al que se llega por una larga calle con leones a sus lados, acabada en una inmensa plaza.\r\nAlmuerzo en un restaurante local y continuación hacia Capadocia. En ruta visitamos también el Lago Salado.\r\nCena y alojamiento en el hotel Suhan Cappadocia (o similar).\r\n\r\nDÍA 04: CAPADOCIA   (D/A/C)\r\nDesayuno. Hoy paseamos por esta fascinante región y de original paisaje, formado por la lava arrojada por los volcanes Erciyes y Hasan hace 3 millones de años. Visitamos el museo al aire libre del Valle de Goreme, increíble complejo monástico Bizantino integrado por iglesias excavadas en la roca con bellísimos frescos. Exploramos los valles de Avcilar y Güvercinlik, los cuales tienen un paisaje espectacular de las llamadas Chimeneas de Hadas.\r\nAlmuerzo en un restaurante local. Seguiremos paseando por la región y tendremos la oportunidad de visitar talleres de alfombras, ónix y turquesa, productos típicos de la zona.\r\nCena y alojamiento en el hotel Suhan Cappadocia (o similar).\r\n\r\nDÍA 05: CAPADOCIA   (D/-/C)\r\nDesayuno. Día libre para descansar o realizar alguna excursión opcional, como el vuelo en globo aerostático por Capadocia.\r\nCena y alojamiento en el hotel Suhan Cappadocia (o similar).\r\n\r\nDÍA 06: CAPADOCIA - ESTAMBUL   (D/-/-)\r\nDesayuno. Regreso por ruta hacia Estambul. Opcionalmente se puede optar por regresar en vuelo (USD 110 por persona).\r\nAlojamiento en el hotel Yigitalp (o similar).\r\n\r\nDÍA 07: ESTAMBUL   (D/-/-)\r\nDesayuno. Vamos a conocer la Mezquita de Sehzade, uno de los monumentos más destacados de Estambul, puesto que se puede considerar como la primera representación de la arquitectura clásica otomana.\r\nA continuación realizamos un paseo en barco por el Bósforo, canal que separa Europa y Asia. Durante el trayecto se aprecian los palacios de los Sultanes, antiguas y típicas casas de madera.\r\nY terminamos el paseo en el Bazar de las Especias, constituido por los otomanos hace 5 siglos. Terminamos allí el recorrido, con tiempo libre por cuenta propia para pasear y realizar algunas compras.\r\nAlojamiento en el hotel Yigitalp (o similar).\r\n\r\nDÍA 08: ESTAMBUL - BEIRUT   (D/-/-)\r\nDesayuno. A la hora convenida, traslado al aeropuerto de Estambul para tomar el vuelo hacia Beirut (no incluido).\r\nArribo, recepción en español y traslado al hotel.\r\nAlojamiento en el hotel The Parisian (o similar).\r\n\r\nDÍA 09: BEIRUT   (D/-/-)\r\nDesayuno. Realizamos un city tour por Beirut, la capital de Líbano.\r\nPasamos a fotografiar la formación rocosa de Pigeon Rocks, cruzamos la zona del puerto deportivo de Zaitunay Bay y vamos a conocer la Plaza de los Mártires, la Mezquita Mohammad Al Amin, la Catedral de San Jorge y el Museo Nacional.\r\nY luego, vamos a disfrutar de los sabores del Líbano. Probaremos mankoushe, el pan popular del país, falafel, shwarma y alguna delicia dulce.\r\nAlojamiento en el hotel The Parisian (o similar).\r\n\r\nDÍA 10: BEIRUT   (D/-/-)\r\nDesayuno. Viajamos hacia el norte del Líbano, realizando nuestra primer parada en Jeita. Allí daremos un paseo en bote y exploraremos sus maravillosas grutas.\r\nSeguimos hacia Harissa y subimos en el teleférico de Jounieh para tener una vista panorámica de la ciudad y de la bahía.\r\nContinuamos hacia Byblos, donde veremos sus zocos, su puerto y su Castillo que data de la época de los Cruzados.\r\nRegreso por la tarde a Beirut.\r\nAlojamiento en el hotel The Parisian (o similar).\r\n\r\nDÍA 11: BEIRUT   (D/-/-)\r\nDesayuno. Día libre. Posibilidad de recorrer las históricas Baalbeck y Anjar y degustar vinos en Ksara, o bien las montañas y bosques de cedros de Chouf.\r\nAlojamiento en el hotel The Parisian (o similar).\r\n\r\nDÍA 12: BEIRUT   (D/-/-)\r\nDesayuno. A la hora convenida, traslado al aeropuerto de Beirut para tomar el vuelo de regreso.",
        "nights": "11",
        "days": "12",
        "stars": "4",
        "excursion": true,
        "flights": true,
        "transfer": true,
        "category": "Clasico",
        "salesPrice": 2029,
        "base": "Doble",
        "image": "image-1664073666763-125338326.jpeg",
        "regionId": 3,
        "status": "highLighted",
        "tags": "#Turkey #Lebanon #Capadocia",
        "creatorId": 1
    },
    {
        "id": 13,
        "tittle": "Capitales del Sudeste Asiatico",
        "shortDescription": "Singapur, Bali y Kuala Lumpur",
        "longDescription": "GUÍAS LOCALES DE HABLA HISPANA excepto en traslados en Singapur y Kuala Lumpur\r\nSALIDAS: TODOS LOS DÍAS\r\n\r\nDÍA 01: SINGAPUR   (-/-/-)\r\nArribo, recepción en inglés y traslado al hotel. Resto del día libre.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 02: SINGAPUR   (D/-/-)\r\nDesayuno. Realizamos un city tour por Singapur junto a un guía en español, conduciendo alrededor del Distrito Cívico, pasando por el Padan, el Club de Cricket, la histórica Casa del Parlamento, la Corte Suprema y el Ayuntamiento. Luego, nos detendremos en Merlion Park para disfrutar de la vista de Marina Bay, sin perder la oportunidad de fotografiarnos con el Merlion, una criatura mitológica mitad león, mitad pez.\r\nLuego, visitaremos Thian Hock Keng, uno de los templos budistas-taoístas más antiguos de Singapur, antes de continuar hacia el Barrio Chino. Después, saldremos al Jardín Nacional de las Orquídeas, ubicado dentro de los Jardines Botánicos de Singapur, que exhibe la gran cantidad de 60,000 orquídeas.\r\nNuestra última parada en Little India nos cautivará con el aroma de incienso y especias.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 03: SINGAPUR - BALI   (D/-/-)\r\nDesayuno. A la hora convenida, traslado en inglés al aeropuerto para tomar el vuelo de KLM hacia Indonesia.\r\nLlegada a Bali, recepción en español y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 04: BALI   (D/-/-)\r\nDesayuno. Visita de medio día a Uluwatu junto a un guía en español.\r\nDisfrutamos de una excursión hacia la parte más baja de la isla que está llena de las rocas. En un acantilado se encuentra un templo antiguo de Uluwatu con su bosque de los monos. Desde la orilla de rocas se puede gozar de una espectacular vista panorámica del océano Índico con sus olas.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍAS 05-06-07-08: BALI   (D/-/-)\r\nDesayuno. Días libres para disfrutar de sus hermosas playas o tomar excursiones opcionales.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 09: BALI - KUALA LUMPUR   (D/-/-)\r\nDesayuno. A la hora convenida, traslado en español al aeropuerto para tomar el vuelo de Malaysia Airlines hacia la ciudad capital de Malasia.\r\nLlegada, recepción en inglés y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 10: KUALA LUMPUR   (D/-/-)\r\nDesayuno. Hoy realizaremos un city tour por Kuala Lumpur junto a un guía en español.\r\nComenzaremos por el centro de la ciudad para dirigirnos a los jardines del lago, pasando por la Mezquita Nacional y la Plaza de la Independencia. Desde allí, tomaremos un corto paseo al Mercado Central, pasando por la convergencia del río Gombak y Klang hasta Masjid Jamek, uno de los primeros edificios que se erigió en Kuala Lumpur.\r\nDaremos un paseo por el Barrio Chino y por Kampung Baru, una zona típica malaya, donde la mayoría de las casas todavía están construidas en la arquitectura tradicional malaya.\r\nFinalizamos el día en el KLCC para conocer las Petronas, las torres gemelas más altas del mundo.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 11: KUALA LUMPUR   (D/-/-)\r\nDesayuno. Día libre. Recomendamos visitar el barrio chino, la calle comercial de Bukit Bintang donde además se puede cenar, el restaurante y confitería giratoria de la Torre de Telecomunicaciones con vistas de la ciudad y sus luces.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 12: KUALA LUMPUR   (D/-/-)\r\nDesayuno. Late check-out no incluido.\r\nA la hora convenida, traslado en inglés al aeropuerto para tomar el vuelo de regreso.",
        "nights": "11",
        "days": "12",
        "stars": "4",
        "excursion": true,
        "flights": true,
        "transfer": true,
        "category": "Cultura Milenaria",
        "salesPrice": 1070,
        "base": "Doble",
        "image": "image-1664072009779-643121088.jpeg",
        "regionId": 7,
        "status": "bestSeller",
        "tags": "#BigCities #Asia",
        "creatorId": 1
    },
    {
        "id": 14,
        "tittle": "El Atlas y el Sahara",
        "shortDescription": "Marrakech, Zagora, Erfoud, Ouarzazate, Marrakech",
        "longDescription": "GUÍAS LOCALES DE HABLA HISPANA\r\nSALIDAS: TODOS LOS MARTES\r\n\r\nDÍA 01 - MARTES: MARRAKECH   (-/-/C)\r\nLlegada al aeropuerto, recepción por un representante de habla hispana y traslado al hotel.\r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍA 02 - MIÉRCOLES: MARRAKECH   (D/A/-)\r\nDesayuno. Día completo recorriendo Marrakech, la segunda ciudad imperial más antigua, conocida como la Perla del Sur. La ciudad fue fundada por los almorávides a finales del siglo XI. La visita histórica incluye los jardines de Menara, las Tumbas Saadíes, el Palacio Bahía y el Museo de arte Dar Si Said.\r\nAlmuerzo en el hotel.\r\nPor la tarde, visitamos los mercados, los barrios de los artesanos y la famosa plaza Djemaa El Fna.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 03 - JUEVES: MARRAKECH - ZAGORA   (D/-/C)\r\nDesayuno. Salida hacia Ait Benhaddou a través de las montañas del alto Atlante, por el paso de Tizi n’Tichka, a una altitud de 2260 mts. Visita de la famosa Kasbah que ha sido utilizada en varias películas del cine mundial, actualmente considerada Patrimonio Mundial de la UNESCO.\r\nContinuación hacia Zagora a través de las montañas del Atlas, por el valle del Draa, con sus numerosas palmeras y Kasbahs. \r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍA 04 - VIERNES: ZAGORA - ERFOUD   (D/-/C)\r\nDesayuno. Excursión a Tamegroute, visitando la famosa biblioteca con sus libros antiguos y documentos que datan del siglo XII.\r\nSeguimos hacia Erfoud a través de Tansikht y Nkob, que brindan espléndidos paisajes del desierto pre - sahariano salpicado de pueblos bereberes.\r\nTambién atravesamos Rissani, la ciudad natal de la presente dinastía Alauita.\r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍA 05 - SÁBADO: ERFOUD - TINGHIR - OUARZAZATE   (D/-/C)\r\nDesayuno. Partida rumbo al Oasis de Tinghir, donde veremos las famosas Gargantas del Todra, con rocas que alcanzan una altura de 250 metros.\r\nEn camino también tomaremos la ruta de las 1000 Kasbahs, pasando por El Kelaa M'gouna y el pueblo de Skoura.\r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍA 06 - DOMINGO: OUARZAZATE - MARRAKECH   (D/-/C)\r\nDesayuno. Realizamos una visita panorámica de la ciudad de Ouarzazate y luego emprendemos viaje hacia Marrakech.\r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍA 07 - LUNES: MARRAKECH   (D/-/C)\r\nDesayuno. Día libre para recorrer la ciudad, realizar compras en los mercados o tomar alguna excursión opcional.\r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍA 08 - MARTES: MARRAKECH   (D/-/-)\r\nDesayuno. A la hora convenida, traslado al aeropuerto para tomar el vuelo de regreso.",
        "nights": "7",
        "days": "8",
        "stars": "4",
        "excursion": true,
        "flights": true,
        "transfer": true,
        "category": "Aventura",
        "salesPrice": 1190,
        "base": "Single",
        "image": "image-1664071875696-53855545.jpeg",
        "regionId": 3,
        "status": "bestSeller",
        "tags": "#Sahara #Marruecos",
        "creatorId": 1
    },
    {
        "id": 15,
        "tittle": "Japón: Camino de Kumano",
        "shortDescription": "Kyoto,  Hiroshima, Koyasan, Osaka, Takayama, Tokyo",
        "longDescription": "GUÍAS LOCALES DE HABLA HISPANA\r\nSALIDAS: MIÉRCOLES PROGRAMADOS - MÍNIMO 2 PERSONAS\r\n\r\nNotas importantes POST COVID:\r\nActualmente al visitar Japón, el turista debe estar en todo momento acompañado por un guía. Por este motivo, al tour tradicional se le han adicionado las siguientes actividades en los tiempos libres:\r\n***El día 01 se realizará un walking tour por Kyoto en transporte público, paseando por el tradicional barrio de Gion***\r\n***El día 03 se incluirá la excursión a Nara y Fushimi Inari en transporte público. Se conocerá el Templo Todaiji con su enorme imagen de Buda, el Parque de los Ciervos Sagrados y el Santuario de Kasuga. De regreso se visitará el Santuario Shintoísta de Fushimi Inari, famoso por sus senderos con miles de toriis***\r\n***El día 12 tras el almuerzo en Tokyo, la visita continuará en transporte público para visitar los barrios de Ginza, Harajuku y Shibuya***\r\n***El día 13 se  incluirá un viaje en tren a Kawagoe en tren para conocer el Templo Kitain, el antiguo barrio Kura No Machinami y terminar el día realizando compras en Tokyo. Almuerzo incluido***\r\n***El día 14, según el horario del vuelo de salida, se incluirá por la mañana un paseo por los barrios de Akihabara, Ueno y Shinjuku***\r\n\r\nNotas importantes:\r\n***El día 06 se duerme en un Shukubo, monasterio típico de Japón. Se debe tener en cuenta que las habitaciones no cuentan con las comodidades de un hotel y que los baños son compartidos. Se duerme y se come sobre un tatami en el suelo***\r\n***El día 07 se realizará el paseo por el Camino de Kumano. Consta de una caminata de 4kms. en aprox. 1 hora, y puede suceder que a algún pasajero se le solicite abstenerse de realizarla, sujeto a criterio del guía***\r\n\r\nDÍA 01: KYOTO   (-/-/-)\r\nArribo al aeropuerto de Osaka, recepción por un asistente de habla hispana y traslado al hotel en Kyoto.\r\nLlegada al hotel y resto del día libre.\r\nAlojamiento en el hotel Century (o similar).\r\n\r\nDÍA 02: KYOTO   (D/A/-)\r\nDesayuno. Hoy recorremos la ciudad, conociendo el Templo Sanjusangen-do, el Castillo de Nijo, el Templo Kinkakuji (Pabellón Dorado), el jardín del Templo Tenryuji y el icónico Bosque de Bambú de Arashiyama.\r\nAlmuerzo en un restaurante local incluido.\r\nAlojamiento en el hotel Century (o similar).\r\n\r\nDÍA 03: KYOTO   (D/-/-)\r\nDesayuno. Día libre. Como excursión opcional les recomendamos la visita a Nara y Fushimi Inari (no incluida).\r\nAlojamiento en el hotel Century (o similar).\r\n\r\nDÍA 04: KYOTO - HIMEJI - HIROSHIMA   (D/A/-)\r\nDesayuno. Traslado a la estación de Kyoto para tomar el tren bala Hikari con destino a Himeji.\r\nAllí visitaros el Castillo de Himeji, declarado Patrimonio de la Humanidad. Luego, seguimos viaje hacia Kurashiki y tenemos el almuerzo incluido en un restaurante local.\r\nPor la tarde, visitamos la antigua residencia de la Familia Ohashi y el Barrio histórico de Bikan.\r\nContinuamos nuestra ruta hacia Hiroshima. Sus maletas se trasladarán directamente al hotel de Hiroshima y llegarán al día siguiente. Se les pedirá preparar un equipaje de mano para 1 noche sin sus maletas.\r\nAlojamiento en el hotel Intergate Hiroshima (o similar).\r\n\r\nDÍA 05: HIROSHIMA   (D/-/-)\r\nDesayuno. Exploramos la ciudad y la isla de Miyajima, conociendo el Parque Conmemorativo de la Paz y su museo, la Cúpula de la Bomba Atómica y el Santuario Shintoísta de Itsukushima en la Isla Miyajima, famoso por su puerta torii en el mar.\r\nNOTA: El Santuario Itsukushima se encuentra bajo restauración y aún no hay fecha de finalización confirmada.\r\nAlojamiento en el hotel Intergate Hiroshima (o similar).\r\n\r\nDÍA 06: HIROSHIMA - KOYASAN   (D/A/C)\r\nDesayuno. Traslado a la estación de Hiroshima para tomar el tren bala Nozomi con destino a Osaka.\r\nSus maletas se trasladarán directamente al hotel en Osaka. Se les pedirá preparar un equipaje de mano para 2 noches en Koyasan y Kawayu Onsen.\r\nLlegada a Shin-Osaka y salida hacia Koyasan por carretera.\r\nAlmuerzo en un restaurante en el camino incluido.\r\nLlegamos a Koyasan y visitamos la montaña sagrada para conocer el Templo Kongobuji, Danjo Garan y el Mausoleo Okunoin.\r\nCena vegetariana y alojamiento en un Shukubo (Monasterio).\r\n\r\nDÍA 07: KOYASAN - KUMANO KODO (CAMINO DE KUMANO) - KAWAYU ONSEN   (D/A/C)\r\nA primera hora de la mañana, pueden participar en los servicios religiosos del templo.\r\nDesayuno típico japonés vegetariano en el Shukubo. Salida hacia el lugar sagrado de Kumano por ruta.\r\nAlmuerzo en un restaurante local incluido.\r\nPor la tarde, recorreremos la antigua ruta de peregrinación Kumano Kodo por 60 minutos. Será una caminata de aprox. 4 kms. por la ruta hermana del Camino de Santiago. El guía se reserva el derecho de solicitar a un pasajero de abstenerse de andar el Camino debido a su condición física y/o otros factores.\r\nPor último, visitaremos el Santuario Kumano Hongu Taisha que es el recinto principal de la ruta de peregrinación y el Oyunohara (el recinto antiguo del Kumano Hongu Taisha).\r\nCena y alojamiento en un Ryokan (alojamiento tipo japonés).\r\n\r\nDÍA 08: KAWAYU ONSEN - OSAKA   (D/-/-)\r\nDesayuno. Nos dirigimos hacia Osaka, donde visitaremos el Observatorio “Jardín Flotante” en el edificio Umeda Sky y el barrio Dotonbori, el corazón de la ciudad, con sus incontables comercios y sus típicas luces de neón.\r\nAlojamiento en el hotel Citadines Namba Osaka (o similar).\r\n\r\nDÍA 09: OSAKA - KANAZAWA   (D/-/-)\r\nDesayuno. Traslado a la estación de Osaka para tomar el tren Thunderbird con destino a Kanazawa.\r\nSus maletas se trasladarán directamente al hotel en Tokyo. Se les pedirá preparar un equipaje de mano para 2 noches en Kanazawa y Takayama.\r\nLlegamos a Kanazawa y vamos a conocer el Jardín Kenroku-en, el Mercado de Oumicho, el Barrio Higashi Chayagai y el barrio Nagamachi donde visitaremos la antigua residencia de la familia de samurais Nomura.\r\nAlojamiento en el hotel Daiwa Roynet Kanazawa Miyabi (o similar).\r\n\r\nDÍA 10: KANAZAWA - SHIRAKAWAGO - TAKAYAMA   (D/A/C)\r\nDesayuno. Hoy visitamos Shirakawago, pueblo declarado Patrimonio de la Humanidad por la UNESCO,  para conocer las famosas casas al estilo Gasshozukuri.\r\nLuego partimos de Shirakawago hacia Takayama por ruta. Almuerzo en un restaurante local incluido.\r\nPor la tarde, visitamos el barrio histórico de Kami-Sannomachi y Yatai Kaikan para ver las tradicionales carrozas utilizadas en el Festival de la ciudad.\r\nCena y alojamiento en el Takayama Green Hotel (o similar).\r\n\r\nDÍA 11: TAKAYAMA - NAGOYA - HAKONE - TOKYO   (D/A/-)\r\nDesayuno. Traslado a Nagoya en autobus. Allí tomamos el tren bala Hikari hacia Odawara, y al llegar, viajamos hacia Hakone.\r\nAlmuerzo en un restaurante local incluido.\r\nPor la tarde, visitamos el Parque Nacional de Fuji-Hakone para conocer el Lago Ashi en un mini crucero y el Monte Komagatake subiendo en teleférico.\r\nDespués de la visita, salimos hacia Tokyo por ruta.\r\nAlojamiento en el hotel Tokyo Dome (o similar).\r\n\r\nDÍA 12: TOKYO   (D/A/-)\r\nDesayuno. Hoy disfrutamos de la ciudad de Tokyo. Conoceremos la Torre de Tokyo, el Templo Asakusa Kannon con su arcada comercial de Nakamise y realizaremos una visita panorámica en autobús.\r\nAlmuerzo en un restaurante local incluido. El regreso al hotel será por su cuenta.\r\nAlojamiento en el hotel Tokyo Dome (o similar).\r\n\r\nDÍA 13: TOKYO   (D/-/-)\r\nDesayuno. Día libre. Como excursión opcional les recomendamos la visita a Nikko (no incluida).\r\nAlojamiento en el hotel Tokyo Dome (o similar).\r\n\r\nDÍA 14: TOKYO   (D/-/-)\r\nDesayuno. Traslado al aeropuerto para tomar el vuelo de regreso.",
        "nights": "13",
        "days": "14",
        "stars": "3",
        "excursion": true,
        "flights": true,
        "transfer": true,
        "category": "Aventura",
        "salesPrice": 2790,
        "base": "Doble",
        "image": "image-1664072273071-607236050.jpeg",
        "regionId": 2,
        "status": "bestSeller",
        "tags": "#safari #lions #wildlive #adventure",
        "creatorId": 1
    },
    {
        "id": 16,
        "tittle": "Fiesta Holi y Yoga en la India",
        "shortDescription": "Varanasi, Jaipur, Agra, Delhi, Pushkar, Jaisalmer, Khajuraho",
        "longDescription": "SALIDA DESDE BUENOS AIRES: 20 DE FEBRERO\r\n\r\nLUNES 20 DE FEBRERO: BUENOS AIRES - ADÍS ABEBA    (-/-/-)\r\nEncuentro a partir de las 17.00hs en Ezeiza con el coordinador.\r\nSalida 21.30hs en vuelo de Ethiopian Airlines, con parada técnica en San Pablo.\r\n\r\nMARTES 21 DE FEBRERO: ADÍS ABEBA - DELHI   (-/-/-)\r\nArribo a Adís Abeba 19.45hs y conexión con el vuelo hacia la India. Partida 22.55hs en vuelo de Ethiopian Airlines.\r\n\r\nMIÉRCOLES 22 DE FEBRERO: DELHI   (-/-/C)\r\nLlegada a Delhi 08.10hs, recepción en español y traslado al hotel.\r\nEmprendemos un paseo conociendo el Gurdwara Bangla Sahib, el principal templo Sikh de la ciudad. Situado en las inmediaciones de la céntrica Connaught Place, se distingue por su asombrosa cúpula dorada. Originalmente era un palacio, propiedad del rash Jai Singh, que gobernó la India en el siglo XVII. \r\nLuego visitamos el Templo Akshardham, símbolo de la nueva arquitectura hindú y poder de la religión en este país. Es un complejo dedicado a Swaminarayan.\r\nCena y alojamiento en el hotel Jaypee Siddarth (o similar).\r\n\r\nJUEVES 23 DE FEBRERO: DELHI   (D/-/C)\r\nDesayuno. Por la mañana, iremos a descubrir la Antigua Delhi, conociendo algunas de las atracciones históricas y culturales más importantes de la capital. Visitaremos la gran mezquita de Jama Masjid, pasando por el Fuerte Rojo de camino. La mezquita, que data del siglo XVII, está situada en Chandi Chowk, el bullicioso y rústico casco antiguo de Delhi.\r\nA continuación, veremos el Raj Ghat, un emotivo monumento que conmemora la vida de Gandhi. Luego, el Templo de Bahai, impresionante templo en forma de flor de loto desplegándose. Su construcción finalizó en 1986 y está rodeado de estanques y jardines muy bien cuidados. Continuamos el recorrido por el distrito de Rashtrapati Bhavan, donde están ubicados todos los importantes edificios gubernamentales, el Parlamento y la famosa Puerta de la India, todos estos grandiosos ejemplos del poderío político del cénit del imperio británico en la India. También veremos el monumento de la Marcha de la Sal y Connaught Place, el eje comercial de la capital.\r\nPor la tarde, pasearemos por los lugares más emblemáticos de la Nueva Delhi, donde se destaca el minarete medieval de Qutub Minar. Con sus 73 metros, es el minarete de ladrillo más alto del mundo y considerado como uno de los ejemplares más importantes de la arquitectura Indo-islámica.\r\nCena y alojamiento en el hotel Jaypee Siddarth (o similar).\r\n\r\nVIERNES 24 DE FEBRERO: DELHI - VARANASI   (D/-/C)\r\nDesayuno. Traslado al aeropuerto para tomar el vuelo hacia Varanasi, la Ciudad Sagrada de los hindúes. Llegada, recepción y traslado al hotel.\r\nPor la tarde asistiremos a una ceremonia de Aarti a orillas del reconocido Río Ganges.\r\nCena y alojamiento en el hotel Ramada Plaza JHV (o similar).\r\n\r\nSÁBADO 25 DE FEBRERO: VARANASI   (D/-/C)\r\nBien temprano, volvemos al Río Ganges para disfrutar de un paseo al amanecer en barca por el río, observando desde la lancha las ceremonias de purificación y los baños sagrados de los peregrinos en los ghat.\r\nRegresamos al hotel para desayunar.\r\nLuego, recorremos la ciudad para visitar el templo de la Madre India, que alberga un maravilloso mapa de mármol del país, y ver atracciones como los templos de Durga y Tulsi Manas Mandir, la Universidad de Varanasi, dónde hay una galería de arte, y la mezquita de Gyanvapi, que fue construida por el emperador mogol Aurangazeb.\r\nPor la tarde, visitamos Sarnath, un importante centro de peregrinación para los budistas, lugar donde el Señor Buda vino a dar su primer sermón después de alcanzar la iluminación.\r\nCena y alojamiento en el hotel Ramada Plaza JHV (o similar).\r\n\r\nDOMINGO 26 DE FEBRERO: VARANASI - KHAJURAHO   (D/-/C)\r\nDesayuno. Traslado al aeropuerto para tomar el vuelo a Khajuraho.\r\nLlegada, recepción y traslado al hotel.\r\nAntes de la cena, disfrutaremos de una sesión interactiva con el guía local sobre los templos de Khajuraho y también una conversación sobre la nueva versión del libro de Kamasutra escrito por Deepak Chopra.\r\nCena y alojamiento en el hotel Ramada Khajuraho (o similar).\r\n\r\nLUNES 27 DE FEBRERO: KHAJURAHO - ORCHHA - JHANSI - AGRA   (D/-/C)\r\nDesayuno. Hoy visitaremos los templos eróticos que han hecho famoso al pueblo de Khajuraho. El complejo, declarado Patrimonio de la Humanidad por la UNESCO, consiste de unos 20 templos con más de mil años de historia. Los templos ostentan miles de esculturas de relieve que representan varias posturas sexuales y religiosas. Visitamos los templos de Chausath Yogini, Kandariya Mahadeva, Chitragupta, Vishwanath, Lakshmana y Vishnu Garuda.\r\nLuego, emprendemos nuestro camino hacia el pueblo monumental de Orchha. Esta pequeña localidad presume de un enorme patrimonio, con atracciones como la isla del impresionante Palacio-Fortaleza, los cenotafios chhatris y varios templos hindúes. Continuamos camino hacia la estación de tren de Jhansi para tomar el tren hacia Agra. Cena incluida a bordo del tren.\r\nLlegada a Agra y traslado al hotel.\r\nAlojamiento en el hotel Crystal Sarovar Premiere (o similar).\r\n\r\nMARTES 28 DE FEBRERO: AGRA - PUSHKAR (380kms, aprox 7hs)   (D/-/C)\r\nBien temprano, vamos a visitar el Taj Mahal, la más bellla y sorprendente obra en mármol. El mausoleo fue construido por Shah Jahan, el desconsolado emperador mogol, tras haber muerto en el parto su querida mujer, Mumtaz Mahal. Durante 22 años, el emperador reclutó a los mejores artesanos, albañiles y arquitectos de lugares lejanos como Italia y Francia para construir este majestuoso monumento.\r\nRegresamos al hotel para desayunar.\r\nEmprendemos el viaje hacia Abhaneri, el hermoso lugar con unos pozos importantes que fueron construidos por el rey Chand Raja para ayudar a su gente durante los periodos de sequía.\r\nLuego continuamos hacia Pushkar.\r\nCena y alojamiento en el hotel Jagat Palace (o similar).\r\n\r\nMIÉRCOLES 01 DE MARZO: PUSHKAR - UDAIPUR (300kms, aprox 6hs)   (D/-/C)\r\nDesayuno. Visitamos Jagatpita Brahma Mandir, el Templo de Brahma, el más importante de Pushkar, con un ídolo de tamaño natural del dios creador Brahma.\r\nLuego paseamos por el lago Pushkar, el cual se alza en medio de las cordilleras de Aravali. Rodeado por 52 ghats de baño y más de 500 templos, es considerado sagrado para los hindúes, y lugar de visita obligada para conocer la esencia de esta religión.\r\nContinuamos por ruta hacia Udaipur, la Ciudad de los Lagos.\r\nCena y alojamiento en el hotel Ramada Udaipur Resort (o similar).\r\n\r\nJUEVES 02 DE MARZO: UDAIPUR   (D/-/C)\r\nDesayuno. Realizaremos un recorrido por la ciudad, famosa por sus lagos y edificios grandiosos. Veremos el Palacio de la ciudad, que proporciona vistas panorámicas de la ciudad, cuya construcción comenzó en el siglo XVI. Después visitaremos el templo Jagdish, un gran templo hindú terminado en la mitad del siglo XVII ubicado en medio de la ciudad y pasearemos por el bello jardín Saheliyon-ki-Bari, que significa 'jardín de las doncellas'.\r\nPor la tarde, nos distenderemos en un paseo en barco por el Lago Pichola.\r\nCena y alojamiento en el hotel Ramada Udaipur Resort (o similar).\r\n\r\nVIERNES 03 DE MARZO: UDAIPUR - JODHPUR (250kms, aprox 6hs)   (D/-/C)\r\nDesayuno. Salimos rumbo a Jodhpur. En camino, pararemos en Ranakpur para visitar los templos jainistas (aquí solo se permiten audio-guías). El conjunto se encuentra en un hermoso valle entre verdes colinas de la cordillera Aravalli. El templo principal está hecho de mármol, con 1.444 columnas talladas, cada una con diferentes motivos.\r\nLlegamos a Jodhpur y por la tarde realizamos un tour por la ciudad, fundada en 1485 por el maharajá Jodha. La poderosa fortaleza de Mehrangarh se alza majestuosa sobre el terreno. Construido sobre la cúspide de un gran peñasco, a 120 metros de altura, es el monumento más importante de la ciudad. Desde sus murallas se contempla un hermoso panorama de la ciudad y en su interior podremos apreciar bonitas salas medievales.\r\nCena y alojamiento en el hotel The Ummed Jodhpur (o similar).\r\n\r\nSÁBADO 04 DE MARZO: JODHPUR - JAISALMER (280kms, aprox 6hs)   (D/-/C)\r\nDesayuno. Nos adentramos en el desierto de Thar hasta llegar a Jaisalmer.\r\nEsta ciudadela fue un importante centro de comercio durante muchos siglos. Traslado al hotel y tarde libre para relajarnos.\r\nCena y alojamiento en el hotel Fort Rajwada (o similar).\r\n\r\nDOMINGO 05 DE MARZO: JAISALMER   (D/-/C)\r\nDesayuno. Por la mañana, visitaremos la legendaria ciudad de Jaisalmer, conociendo su fuerte con sus templos jainas.\r\nEl fuerte de Jaisalmer se diferencia por el hecho de que aún hoy alberga a más de 3.000 personas dentro de sus muros, que forma parte del barrio antiguo de la ciudad. Pasearemos las calles llenas de casas labradas a mano, hechas todas de la piedra local de arenisca, que posee un precioso tono de miel dorado.\r\nPor la tarde, salimos a ver el desierto indio con una excursión a las dunas de Sam, donde pasearemos en dromedario.\r\nCena y alojamiento en el hotel Fort Rajwada (o similar).\r\n\r\nLUNES 06 DE MARZO: JAISALMER - BIKANER (330kms, aprox 6,5hs)   (D/-/C)\r\nDesayuno. Salimos por ruta a través de tierras áridas que nos llevarán a los reinos del desierto de Bikaner.\r\nPor la tarde, visitamos el espectacular fuerte de Janagarh, cuya construcción finalizó a fines del siglo XVI, que nos permitirá observar el gran pasado de los Maharajas de esta zona. También haremos un recorrido por el bazar de la ciudad antigua.\r\nCena y alojamiento en el hotel Lallgarh Palace (o similar).\r\n\r\nMARTES 07 DE MARZO: BIKANER - JAIPUR (350kms, aprox 7hs)   (D/-/C)\r\nDesayuno. Partimos rumbo a Jaipur.\r\nPor la tarde llegamos al Centro Internacional de Yoga Aryavarat. Allí somos recibidos con una bebida ayurvédica, cánticos, guirnaldas y Aarti védicos.\r\nAl anochecer disfrutamos la celebración del Holika Dahan, el primer día del popular festival indio de colores llamado Holi. \r\nEn este día se enciende un fuego piadoso en la noche de luna llena de Phalguna (uno de los 12 meses del calendario hindú). Según la mitología hindú, demuestra el triunfo del poder divino sobre la fuerza demoníaca.\r\nCena y alojamiento en el Centro de Yoga Aryavarat.\r\n\r\nMIÉRCOLES 08 DE MARZO: JAIPUR (FESTIVAL HOLI COLORS)   (D/A/C)\r\nTemprano disfrutamos de una clase de Yoga.\r\nDesayuno. Luego nos vamos a distender en la celebración del Festival Holi. La misma se lleva a cabo tanto en las calles como en los templos, bailando y festejando con la gente del lugar. El Holi se festeja para recibir la primavera, es una ceremonia religiosa y año a año varía la fecha de celebración, pues en India se rigen por el calendario lunar.\r\nAdemás, conocemos el Palacio de Jaipur y el histórico Templo de Govind Dev Ji.\r\nPosteriormente, vamos a almorzar.\r\nY por la tarde realizamos una clase de meditación y Buhajan.\r\nCena y alojamiento en el Centro de Yoga Aryavarat.\r\n\r\nJUEVES 09 DE MARZO: JAIPUR   (D/-/C)\r\nTemprano nos relajamos nuevamente con una clase de Yoga.\r\nDesayuno. Viajamos rumbo al Fuerte Amber, situado en la cima de una colina en las afueras de la ciudad.\r\nSus robustas e imponentes murallas protegen una colección de impresionantes palacios, templos y jardines. Se accede al fuerte en jeep. Ya dentro del complejo, descubriremos los deslumbrantes palacios de Jagmandir y Jai Mahal entre otros y el templo de Kali y sus cuidados jardines.\r\nPor la tarde, recorremos otras atracciones de Jaipur, visitando el Palacio de la Ciudad y la intrincadamente decorada Puerta del Pavo Real, el Palacio de los Vientos y el histórico observatorio astrológico de Jantar Mantar.\r\nPor la tarde realizamos una clase de meditación y Buhajan.\r\nCena y alojamiento en el Centro de Yoga Aryavarat.\r\n\r\nVIERNES 10 DE MARZO: JAIPUR - DELHI (260kms, aprox 5,5hs)   (D/-/-)\r\nRealizamos nuestra última una clase de Yoga.\r\nDesayuno. Partimos de regreso hacia Delhi, y nos trasladamos al aeropuerto para tomar el vuelo de regreso.\r\n\r\nSÁBADO 11 DE MARZO: DELHI - ADÍS ABEBA - BUENOS AIRES   (-/-/-)\r\nPartida 02.30hs en vuelo de Ethiopian Airlines. Arribo 06.50hs a Adís Abeba y conexión con el vuelo hacia Buenos Aires.\r\nSalida 09.50hs en vuelo de Ethiopian Airlines, con parada técnica en San Pablo. Llegada a Ezeiza 19.50hs.\r\n\r\n",
        "nights": "16",
        "days": "20",
        "stars": "4",
        "excursion": true,
        "flights": true,
        "transfer": true,
        "category": "Exotico",
        "salesPrice": 4990,
        "base": "Doble",
        "image": "image-1664073561820-405345949.jpeg",
        "regionId": 3,
        "status": "bestSeller",
        "tags": "#india #holi #colors #party",
        "creatorId": 1
    },
    {
        "id": 17,
        "tittle": "Mauritius & Seychelles",
        "shortDescription": "Playas de mauritius y seychelles en alojamiento All Inclusive ",
        "longDescription": "SALIDAS: DE 2 A 4 VECES SEMANALES SEGÚN EL MES, CONSULTAR\r\n\r\nDÍA 01: MAURITIUS   (-/-/C)\r\nLlegada a Isla Mauritius. Arribo, recepción en inglés y traslado al hotel.\r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍAS 02-03-04-05-06: MAURITIUS   (D/-/C)\r\nDesayuno. Días libres para disfrutar de las playas y aguas del Océano Indico.\r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍA 07: MAURITIUS - SEYCHELLES   (D/-/C)\r\nDesayuno. Traslado al aeropuerto para tomar el vuelo de Air Seychelles (incluido) a Seychelles.\r\nArribo, recepción en inglés y traslado al hotel.\r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍAS 08-09-10-11-12: SEYCHELLES   (D/-/C)\r\nDesayuno. Días libres para disfrutar de las playas y aguas del Océano Índico.\r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍA 13: SEYCHELLES   (D/-/-)\r\nDesayuno. A la hora convenida, traslado al aeropuerto para tomar el vuelo de regreso.\r\n\r\n",
        "nights": "12",
        "days": "13",
        "stars": "4",
        "excursion": true,
        "flights": true,
        "transfer": true,
        "category": "Playas",
        "salesPrice": 2390,
        "base": "Doble",
        "image": "image-1664074607767-829556116.jpeg",
        "regionId": 5,
        "status": "bestSeller",
        "tags": "#resort #paradise #beach",
        "creatorId": 1
    },
    {
        "id": 18,
        "tittle": "Mauritius & Sudáfrica Clásica",
        "shortDescription": "Johannesburgo, Ciudad del Cabo, Isla Mauritius",
        "longDescription": "GUÍAS LOCALES DE HABLA HISPANA en Sudáfrica\r\nSALIDAS: TODOS LOS LUNES - MÍNIMO 2 PERSONAS\r\n\r\nDÍA 01: JOHANNESBURGO   (-/-/-)\r\nLlegada al aeropuerto de Johannesburgo. Recepción por el guía de habla hispana y traslado al hotel.\r\nDía libre para descansar o realizar alguna excursión opcional, como la visita a los barrios de SOWETO, donde se puede conocer la casa donde vivió Nelson Mandela, hoy convertida en museo.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 02: JOHANNESBURGO - MPUMALANGA - ÁREA DEL PARQUE KRUGER   (D/-/C)\r\nDesayuno. Salida por ruta hacia el Kruger National Park a través de la provincia de Mpumalanga. En viaje contemplaremos algunas de las maravillas de la zona como el Bourke's Luck Potholes en el Blyde River Canyon y la Ventana de Dios (las visitas pueden variar en función del tiempo disponible y de las condiciones climatológicas).\r\nLlegada, cena y alojamiento en el hotel elegido.\r\n\r\nDÍA 03: ÁREA DEL PARQUE KRUGER   (D/-/C)\r\nSafari fotográfico de día completo en el Parque Nacional Kruger. Desayuno tipo picnic box en ruta.\r\nMuy temprano, traslado por ruta hasta la entrada del parque, donde nos esperan nuestros vehículos 4x4 descapotados, conducidos por expertos “rangers” de habla inglesa. Durante el safari iremos en búsqueda de los denominados \"Big Five\": león, leopardo, elefante, rinoceronte y búfalo. Por la peculiaridad del vehículo, cada unidad tiene una capacidad máxima de 9-10 personas, sólo se garantiza un acompañante hispano parlante durante mínimo medio día del safari, quien se irá turnando entre los distintos vehículos en el caso de haber más de 10 participantes.\r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍA 04: ÁREA DEL PARQUE KRUGER - JOHANNESBURGO - CIUDAD DEL CABO   (D/-/-)\r\nDesayuno. Regreso por ruta a Johannesburgo. Visita panorámica de Pretoria, donde se destaca Church Square y los Union Buildings, la sede del gobierno (las visitas pueden variar en función del tiempo disponible y de las condiciones climatológicas).\r\nTraslado al aeropuerto y vuelo (incluido) hacia Ciudad del Cabo luego de las 19.00hs.\r\nLlegada, recepción en español y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 05: CIUDAD DEL CABO   (D/-/-)\r\nDesayuno. Día libre para recorrer la ciudad o realizar excursiones opcionales.\r\nExcursión regular opcional de día completo en habla hispana - opera los viernes: Ciudad del Cabo y Viñedos: Visita de la ciudad destacando la estatua de Jan van Riebeeck, el Castillo de la Buena Esperanza, el Museo de Sudáfrica o los edificios de la Casa del Parlamento. En los viñedos realizaremos una visita panorámica de Stellenbosch, hermoso poblado colonial caracterizado por sus edificios de estilo arquitectónico holandés. Finalmente haremos una cata de vinos en una bodega local.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 06: CIUDAD DEL CABO   (D/-/-)\r\nDesayuno. Día libre para recorrer la ciudad o realizar excursiones opcionales.\r\nExcursión regular opcional de día completo en habla hispana - opera los sábados: Península del Cabo: Una de las principales atracciones al sur de Ciudad del Cabo. Por ruta, llegaremos hasta el Cabo de Buena Esperanza y Cape Point en el Parque Nacional de la Península del Cabo. En la ruta visitaremos Duiker Island (la Isla de las Focas) y una colonia de pingüinos en Boulders Penguin Nature Reserve de Simon’s Town.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 07: CIUDAD DEL CABO - JOHANNESBURGO - MAURITIUS   (D/-/C)\r\nDesayuno. Traslado al aeropuerto para tomar el vuelo (incluido) a Johannesburgo. Llegada y conexión con el vuelo (incluido) a Isla Mauritius.\r\nArribo, recepción en inglés y traslado al hotel.\r\nAlojamiento en el hotel elegido según régimen indicado.\r\n\r\nDÍAS 08-09-10-11-12-13: MAURITIUS   (D/-/C)\r\nDesayuno. Días libres para disfrutar de las playas y aguas del Océano Índico.\r\nAlojamiento en el hotel elegido según régimen indicado.\r\n\r\nDÍA 14: MAURITIUS - JOHANNESBURGO   (D/-/-)\r\nDesayuno. Traslado al aeropuerto para tomar el vuelo (incluido) hacia Johannesburgo.\r\nLlegada y traslado en shuttle cortesía del hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 15: JOHANNESBURGO   (D/-/-)\r\nDesayuno. Traslado al aeropuerto en shuttle cortesía del hotel para tomar el vuelo de regreso.",
        "nights": "14",
        "days": "15",
        "stars": "4",
        "excursion": true,
        "flights": true,
        "transfer": true,
        "category": "Playas",
        "salesPrice": 2590,
        "base": "Doble",
        "image": "image-1664074680703-990205655.jpeg",
        "regionId": 5,
        "status": "highLighted",
        "tags": "#Relax #paradise #beach",
        "creatorId": 1
    }
]