[{
        "productId": 1,
        "tittle": "Petra - Jordania",
        "shortDescription": "Amman, Petra, Wadi Rum, Mar muerto",
        "longDescription": "DÍA 01: AMMAN   (-/-/-)\r\nArribo al aeropuerto de Amman, recepción en español y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 02: AMMAN - AJLUN - JERASH - AMMAN   (D/-/C)\r\nDesayuno. Vamos a conocer el Castillo de Ajlun, construido en 1185 y reconstruido luego por los mamelucos. Es un castillo de la época de los Cruzados, situado en lo alto de la montaña, desde donde se contempla una hermosa vista.\r\nLuego seguimos a Jerash, una de las ciudades de la Decápolis. Conocemos el Arco del Triunfo, la plaza ovalada, el Templo de Afrodita, el Teatro Romano y más.\r\nRegreso a Amman.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 03: AMMAN - NEBO - PETRA   (D/-/C)\r\nDesayuno. Emprendemos camino hacia Madaba, la Ciudad de los Mosaicos, donde visitaremos la Iglesia de San Jorge, donde se halló el mapa mosaico más antiguo que se conoce de la Tierra Santa, que data del año 571.\r\nLuego vamos al Monte Nebo, el último lugar visitado por Moisés y desde donde pudo apreciar la Tierra Prometida que nunca llegaría a visitar.\r\nPor la tarde, conocemos el sitio arqueológico de Um er-Rasas. Proseguimos a Petra.\r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍA 04: PETRA   (D/-/C)\r\nDesayuno. Excursión a la Ciudad Rosa, la que fue capital de los Nabateos. Veremos El Tesoro, famoso por ser llevado al cine en la película de Indiana Jones, las Tumbas de Colores, las Tumbas Reales y el Monasterio El Deir.\r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍA 05: PETRA - WADI RUM   (D/-/C)\r\nDesayuno. Partimos hacia la cercana población de Al Beida, llamada también La Pequeña Petra.\r\nPosteriormente, viajamos hacia el desierto de Wadi Rum, donde pasaremos la noche en tiendas básicas en un campamento beduino.\r\nAllí disfrutamos de una travesía en 4x4 con beduinos experimentados recorriendo las arenas rojizas y las montañas doradas del desierto.\r\nCena y alojamiento en el campamento.\r\n\r\nDÍA 06: WADI RUM - MAR MUERTO   (D/-/C)\r\nDesayuno. Viajamos hacia el Mar Muerto.\r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍA 07: MAR MUERTO   (D/-/C)\r\nDesayuno. Día libre para relajarse tomando un baño en el reconocido Mar Muerto.\r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍA 08: MAR MUERTO - AMMAN   (D/-/-)\r\nDesayuno. A la hora convenida, traslado al aeropuerto de Amman para tomar el vuelo de regreso.",
        "nights": "7",
        "days": "8",
        "stars": "4",
        "flights": "true",
        "transfers": "true",
        "price": 1650,
        "base": "Doble",
        "image": "image-1658864670674-52222413.jpeg",
        "region": "Medio Oriente",
        "highLighted": "true",
        "tags": "#petra #medioOriente #Cultura"
    },
    {
        "productId": 2,
        "tittle": "Maravillas de China",
        "shortDescription": "Beijing, Xian, Guilin ,Hangzhou, Suzhou, Shanghai",
        "longDescription": "DÍA 01: BEIJING   (-/-/-)\r\nLlegada al aeropuerto de Beijing, recepción y traslado al hotel.\r\nResto del día libre.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 02: BEIJING   (D/A/-)\r\nDesayuno. Durante este día visitaremos el Palacio Imperial, conocido como la Ciudad Prohibida, La Plaza Tian An Men, una de las mayores del mundo, y el Palacio de Verano que era el jardín veraniego para los miembros de la casa imperial de la Dinastía Qing.\r\nAlmuerzo incluido.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 03: BEIJING   (D/A/C)\r\nDesayuno. Excursión a La Gran Muralla, espectacular y grandiosa obra arquitectónica, cuyos anales cubren más de 2.000 años.\r\nAlmuerzo incluido en restaurante local.\r\nPor la tarde, regresamos a la ciudad con parada cerca del Nido del Pájaro (Estadio Nacional) y el Cubo del Agua (Centro Nacional de Natación) para tomar fotos.\r\nPor la noche, cena de bienvenida degustando el delicioso Pato Laqueado de Beijing.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 04: BEIJING - XI’AN   (D/-/-)\r\nDesayuno. Visita del famoso Templo del Cielo, donde los emperadores de las Dinastías Ming y Qing ofrecieron sacrificios al Cielo y rezaban por las buenas cosechas.\r\nViaje en tren de alta velocidad hacia Xi’an, la antigua capital de China con 3.000 años de existencia, única capital amurallada y punto de partida de la famosa Ruta de la Seda.\r\nLlegada y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDIA 05: XI’AN   (D/A/-)\r\nDesayuno. Hoy visitaremos el famoso Museo de Guerreros y Corceles de Terracota, en el que se guardan más de 6.000 figuras de tamaño natural, que representan un gran ejército de guerreros, corceles y carros de guerra que custodian la tumba del emperador Qin.\r\nAlmuerzo incluido.\r\nPor la tarde visitaremos la Gran Pagoda de la Oca Silvestre (sin subir), y terminaremos en el famoso Barrio Musulmán para conocer la vida cotidiana de los nativos.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 06: XI’AN - GUILIN   (D/-/-)\r\nDesayuno. En este día, tomaremos el vuelo hacia Guilin.\r\nArribo y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 07: GUILIN   (D/A/-)\r\nDesayuno. Hoy realizaremos un crucero por el Río Li Jiang, que goza de una reputación mundial por su hermosura paisajística, conformada por colinas verticales surcadas por ríos de aguas diáfanas con grutas fantásticas.\r\nAlmuerzo de lunch box a bordo incluido.\r\nEl paseo en crucero finalizará en Yangshuo, un antiguo pueblo, donde podremos pasear por la Calle Oeste, un animado mercado de artesanías chinas. Luego regresamos a Guilin.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 08: GUILIN - HANGZHOU   (D/-/-)\r\nDesayuno. Por la mañana, visitaremos la Gruta de las Flautas de Caña, una cueva de formación calcárea con estalactitas y estalagmitas de gran belleza y tamaño.\r\nA la hora indicada, traslado al aeropuerto para tomar el avión a Hangzhou. Esta ciudad es conocida como el Paraíso en la Tierra. Llegada y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 09: HANGZHOU   (D/A/-)\r\nDesayuno. Por la mañana, empezamos la visita desde un crucero en el famoso Lago del Oeste, principal atracción de la ciudad.\r\nAlmuerzo incluido.\r\nPor la tarde continuamos la visita del Templo del Alma Escondida, uno de los templos budistas más importantes del sur de China, y la Pagoda de las Seis Armonías (sin subir).\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 10: HANGZHOU - SUZHOU   (D/A/-)\r\nDesayuno. Por la mañana, traslado a la estación para tomar el tren con destino a la ciudad de Suzhou conocida como la Venecia de Oriente, cuyos jardines clásicos fueron incluidos en la lista del Patrimonio de la Humanidad por UNESCO en el año 2000.\r\nAlmuerzo incluido.\r\nPor la tarde visitaremos la Colina del Tigre y el Jardín del Pescador.\r\nAlojamiento en el hotel elegido.\r\n\r\nNOTA IMPORTANTE: Para facilitar el trayecto Hangzhou-Suzhou-Shanghai, el transporte del equipaje desde Hangzhou a Shanghai se realizará directamente y de forma separada, por lo cual se recomienda que los pasajeros lleven una maleta de mano con ropa y artículos personales para pasar una noche en Suzhou.\r\n\r\nDÍA 11: SUZHOU - SHANGHAI   (D/A/-)\r\nDesayuno. Por la mañana, tomaremos el tren a Shanghai.\r\nAl arribar, subimos a la Torre Jinmao, un rascacielos de más de 420 metros de altura y 88 pisos. Desde su mirador tendremos una vista panorámica de Shanghai. Luego pasearemos por el Malecón, uno de los lugares más espectaculares de la ciudad donde se encuentran las construcciones más emblemáticas.\r\nAlmuerzo incluido. Por la tarde, visitaremos el Templo de Buda de Jade y daremos un paseo por el Casco Antiguo de la ciudad.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 12: SHANGHAI   (D/-/-)\r\nDesayuno. Día libre para recorrer la ciudad.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 13: SHANGHAI   (D/-/-)\r\nDesayuno. Traslado al aeropuerto para tomar el vuelo de regreso.",
        "nights": "12",
        "days": "13",
        "stars": "4",
        "flights": "true",
        "transfers": "true",
        "price": 2290,
        "base": "Doble",
        "image": "image-1658864871111-745452364.jpeg",
        "region": "Africa",
        "highLighted": "true",
        "tags": "#GreatWall #MurallaChina "
    },
    {
        "productId": 3,
        "tittle": "Kenia & Playas de Zanzíbar",
        "shortDescription": "Nairobi, Montes, Aberdare, Lago Nakuru, Maasai Mara, Zanzíbar",
        "longDescription": "DÍA 01 - MIÉRCOLES: NAIROBI   (-/-/C)\r\nLlegada, recepción en español y traslado al hotel. Resto del día libre.\r\nCena incluida en el restaurante Carnivore.\r\nAlojamiento en el hotel Park Inn by Radisson (o similar).\r\n\r\nDÍA 02 - JUEVES: NAIROBI - MONTES ABERDARE   (D/A/C)\r\nDesayuno. Salida hacia la localidad de Nyeri, ubicada entre el Parque Nacional Aberdare y el Monte Kenia. Almuerzo incluido.\r\nPor la tarde traslado al lodge.\r\nCena y alojamiento en el lodge The Ark (o similar).\r\n\r\nDÍA 03 - VIERNES: MONTES ABERDARE - LAGO NAKURU   (D/A/C)\r\nDesayuno. Salida hacia el Lago Nakuru. Arribo y almuerzo en el lodge.\r\nSafari por la tarde en el Parque Nacional del Lago Nakuru.\r\nCena y alojamiento en el Lake Nakuru Lodge (o similar).\r\n\r\nDÍA 04 - SÁBADO: LAGO NAKURU - MAASAI MARA   (D/A/C)\r\nDesayuno. Salida hacia Maasai Mara. Llegada y almuerzo incluido.\r\nSafari por la tarde en la Reserva Nacional Maasai Mara. Esta reserva es un área de más de 1.500km2 en el Gran Valle del Rift que se funde al Parque Serengeti de Tanzania en una de las áreas más espectaculares para el avistamiento de animales.\r\nCena y alojamiento en el Mara Sopa Lodge (o similar).\r\n\r\nDÍA 05 - DOMINGO: MAASAI MARA   (D/A/C)\r\nDía entero en la Reserva Maasai Mara, realizando un safari por la mañana y otro por la tarde.\r\nPensión completa en el Mara Sopa Lodge (o similar).\r\n\r\nDÍA 06 - LUNES: MAASAI MARA - NAIROBI - ZANZÍBAR   (D/-/C)\r\nDesayuno. Salida hacia Nairobi. Llegada alrededor de mediodía.\r\nTraslado al aeropuerto para tomar el vuelo de Precision Air a Zanzíbar.\r\nLlegada y traslado en inglés al hotel.\r\nAlojamiento en el hotel Diamonds Mapenzi Beach (o similar) con All Inclusive.\r\n\r\nDÍAS 07, 08 y 09 - MARTES A JUEVES: ZANZÍBAR   (D/A/C)\r\nDías libres para disfrutar de las playas.\r\nAlojamiento en el hotel Diamonds Mapenzi Beach (o similar) con All Inclusive.\r\n\r\nDÍA 10 - VIERNES: ZANZÍBAR   (D/-/-)\r\nDesayuno. A la hora convenida, traslado en inglés al aeropuerto de Zanzíbar para tomar el vuelo de regreso.",
        "nights": "9",
        "days": "10",
        "stars": "5",
        "flights": "true",
        "transfers": "true",
        "price": 2770,
        "base": "Doble",
        "image": "image-1658865061216-308969024.jpeg",
        "region": "Africa",
        "highLighted": "true",
        "tags": "#paradise #zanzibar #allInclusive #playas"
    },
    {
        "productId": 4,
        "tittle": "GIRAFFE MANOR - KENYA - ( 8 DIAS/ 7 NOCHES)",
        "shortDescription": "Plettenberg Bay, Johannesburgo, Giraffe Manor",
        "longDescription": "DÍA 01: CIUDAD DEL CABO   (-/-/-)\r\nLlegada al aeropuerto de Ciudad de Cabo. Retiro de automóvil con aire acondicionado, kms. libres y seguro premium cover incluido.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍAS 02-03: CIUDAD DEL CABO   (D/-/-)\r\nDesayuno. Días libres para recorrer con el auto la ciudad y sus alrededores. Posibilidad de visitar entre otros puntos: Montaña de la Mesa, Cabo de la Buena Esperanza, Waterfront, Robben Island.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 04: CIUDAD DEL CABO - RUTA JARDÍN (OUDTSHOORN)   (D/-/-)\r\nDesayuno. Salida con el auto hacia la panorámica Ruta Jardín bordeando el océano Indico, vía la región vitivinícola de Stellenbosch y Swellendal con posibilidad de visitar un establecimiento y degustar los mejores vinos sudafricanos. Llegada a Oudtshoorn, capital de la pluma.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 05: RUTA JARDÍN (OUDTSHOORN - KNYSNA)   (D/-/-)\r\nDesayuno. Posibilidad de visitar la localidad de Oudtshoorn, entre otros puntos: Cuevas del Cango, un criadero de avestruces y la reserva de cocodrilos y felinos. Continuación hasta la localidad de Knysna, una de las más pintorescas de la zona.\r\nAlojamiento en hotel elegido.\r\n\r\nDÍA 06: RUTA JARDÍN (KNYSNA)   (D/-/-)\r\nDesayuno. Posibilidad de pasear por el pequeño y encantador pueblo de Knysna y tal vez pasar el atardecer en un crucero en la famosa laguna de Knysna. También pueden disfrutar de la playa de Buffalo Bay y Brenton On Sea.\r\nAlojamiento en hotel elegido.\r\n\r\nDÍA 07: RUTA JARDÍN (KNYSNA - PLETTENBERG BAY)   (D/-/-)\r\nDesayuno. Salida hacia Plettenberg Bay y posibilidad de visitar en el camino el parque de elefantes de Knysna Elephant Park.\r\nSegún la época del año, se podrá descansar en las playas, o bien seguir descubriendo paisajes de la Ruta Jardín.\r\nAlojamiento en hotel elegido.\r\n\r\nDÍA 08: RUTA JARDÍN (PLETTENBERG BAY)   (D/-/-)\r\nDesayuno. Posibilidad de visitar el Parque Nacional Marino y los bosques de Tsitsikama. Los más aventureros pueden realizar Bungee Jumping en el Storms River Bridge o en el Bloukrans Bridge, uno de los saltos más altos del mundo.\r\nAlojamiento en hotel elegido.\r\n\r\nDÍA 09: RUTA JARDÍN (PLETTENBERG BAY - PORT ELIZABETH)   (D/-/-)\r\nDesayuno. Continuación hasta la localidad de Port Elizabeth.\r\nSi llegan con tiempo pueden visitar el Parque de Elefantes de Addo próximo a Port Elizabeth.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 10: PORT ELIZABETH - JOHANNESBURGO - ÁREA DEL PARQUE KRUGER   (-/-/-)\r\nDevolución del auto en el aeropuerto de Port Elizabeth (DROP OFF NO INCLUIDO, SE ABONA EN DESTINO - APROX USD 150 POR AUTO).\r\nEmbarque en el vuelo (incluido) hacia Johannesburgo.\r\nLlegada, retiro de vehículo similar y partida en dirección al Parque Nacional Kruger.\r\nEntrada al parque (no incluida) y posibilidad de recorrerlo en camino a su alojamiento.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍAS 11-12: ÁREA DEL PARQUE KRUGER   (D/-/-)\r\nDías libres para realizar visitas al Parque Nacional Kruger con el auto (entrada no incluida).\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 13: ÁREA DEL PARQUE KRUGER - JOHANNESBURGO   (D/-/-)\r\nRegreso a Johannesburgo. Posibilidad de tomar el camino panorámico a través de las montañas Drakensberg, y visitar entre otros puntos: Blyde River Canyon, God’s Window, Mac Mac Falls, el paso a través de las montañas Abel Erasmus Pass, la localidad de Pilgrim’s Rest.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 14: JOHANNESBURGO   (D/-/-)\r\nDesayuno. Devolución del auto en el aeropuerto de Johannesburgo. Embarque en el vuelo de regreso.",
        "nights": "7",
        "days": "8",
        "stars": "4",
        "flights": "true",
        "transfers": "true",
        "price": 2129,
        "base": "Doble",
        "image": "image-1658865231567-790628298.jpeg",
        "region": "Africa",
        "highLighted": "true",
        "tags": "#giraffe #safari #kenya"
    },
    {
        "productId": 5,
        "tittle": "Egipto Clásico",
        "shortDescription": "El Cairo,Crucero por el Nilo, El Cairo",
        "longDescription": "DÍA 01: EL CAIRO   (-/-/-)\r\nLlegada al aeropuerto internacional de El Cairo, recepción en español y traslado al hotel.\r\nResto del día libre para descansar o recorrer la ciudad.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 02: EL CAIRO   (D/-/-)\r\nDesayuno. Hoy visitamos las famosas Pirámides de Egipto junto a un guía de habla hispana.\r\nConocemos las pirámides de Keops, Kefrén y Micerinos, la Gran Esfinge de Gizeh y el Templo del Valle de Kefrén.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 03: EL CAIRO - LUXOR   (D/A/C)\r\nDesayuno. Traslado al aeropuerto de El Cairo para tomar el vuelo hacia Luxor.\r\nArribo y traslado al crucero para embarcar. Almuerzo a bordo y, posteriormente, nos adentramos en las maravillas que ofrece esta ciudad. Los templos de Luxor y de Karnak destacan por su majestuosidad; disfrutamos de un paseo rodeado de esfinges y en el que descubrimos numerosas anécdotas e historias de los faraones que desempeñaron un papel esencial en su construcción.\r\nAlojamiento a bordo con pensión completa.\r\n\r\nDÍA 04: CRUCERO (LUXOR - EDFU)   (D/A/C)\r\nDesayuno. Día libre para descansar o realizar excursiones opcionales. Continuamos navegando y atravesamos la esclusa de Esna, continuando hasta Edfu.\r\nAlojamiento a bordo con pensión completa.\r\n\r\nDÍA 05: CRUCERO (EDFU - KOM OMBO - ASWAN)   (D/A/C)\r\nDesayuno. Hoy vamos a conocer el templo de adoración del dios Horus. Este santuario representa el templo egipcio mejor conservado, pero permaneció oculto bajo la arena durante varias centurias hasta que el arqueólogo francés Auguste Mariette lo descubrió a mediados del siglo XIX.\r\nMás tarde, regreso al crucero para almorzar y partir rumbo a Kom Ombo. En esta ciudad disfrutaremos de una excursión al templo que se dedicó a Haroeris, el dios halcón, y a Sobek, el dios cocodrilo.\r\nLuego continuamos navegando hacia Aswan.\r\nAlojamiento a bordo con pensión completa.\r\n\r\nDÍA 06: CRUCERO (ASWAN)   (D/A/C)\r\nDesayuno. Hoy visitamos la famosa presa de Aswan, una gigantesca obra de ingeniería hidráulica que inició el Imperio Británico durante la ocupación del país y que concluyeron los egipcios a mediados del siglo pasado. También conocemos el Obelisco Inacabo, con su altura de 42 metros, en las canteras de granito rosa.\r\nAlojamiento a bordo con pensión completa.\r\n\r\nDÍA 07: ASWAN - EL CAIRO   (D/-/-)\r\nDesayuno y desembarque. A la hora convenida, traslado al aeropuerto de Aswan para volar rumbo a El Cairo.\r\nLlegada, recepción en español y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 08: EL CAIRO   (D/-/-)\r\nDesayuno. Traslado al aeropuerto para tomar el vuelo de regreso.",
        "nights": "7",
        "days": "8",
        "stars": "4",
        "flights": "true",
        "transfers": "true",
        "price": 1070,
        "base": "Doble",
        "image": "image-1658865424477-470560922.jpg",
        "region": "Africa",
        "bestSeller": "true",
        "tags": "#piramides #egipto #cultura #ancestral"
    },
    {
        "productId": 6,
        "tittle": "Sudáfrica Clásica",
        "shortDescription": "Johannesburgo, Parque Kruger con SAFARI 4x4, Ciudad del Cabo",
        "longDescription": "DÍA 01: JOHANNESBURGO   (-/-/-)\r\nLlegada al aeropuerto de Johannesburgo. Recepción por el guía de habla hispana y traslado al hotel.\r\nDía libre para descansar o realizar alguna excursión opcional, como la visita a los barrios de SOWETO, donde se puede conocer la casa donde vivió Nelson Mandela, hoy convertida en museo.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 02: JOHANNESBURGO - MPUMALANGA - ÁREA DEL PARQUE KRUGER   (D/-/C)\r\nDesayuno. Salida por ruta hacia el Kruger National Park a través de la provincia de Mpumalanga. En viaje contemplaremos algunas de las maravillas de la zona como el Bourke's Luck Potholes en el Blyde River Canyon y la Ventana de Dios (las visitas pueden variar en función del tiempo disponible y de las condiciones climatológicas).\r\nLlegada, cena y alojamiento en el hotel elegido.\r\n\r\nDÍA 03: ÁREA DEL PARQUE KRUGER   (D/-/C)\r\nSafari fotográfico de día completo en el Parque Nacional Kruger. Desayuno tipo picnic box en ruta.\r\nMuy temprano, traslado por ruta hasta la entrada del parque, donde nos esperan nuestros vehículos 4x4 descapotados, conducidos por expertos rangers de habla inglesa. Durante el safari iremos en búsqueda de los denominados Big Five: león, leopardo, elefante, rinoceronte y búfalo. Por la peculiaridad del vehículo, cada unidad tiene una capacidad máxima de 9-10 personas, sólo se garantiza un acompañante hispano parlante durante mínimo medio día del safari, quien se irá turnando entre los distintos vehículos en el caso de haber más de 10 participantes.\r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍA 04: ÁREA DEL PARQUE KRUGER - JOHANNESBURGO - CIUDAD DEL CABO   (D/-/-)\r\nDesayuno. Regreso por ruta a Johannesburgo. Visita panorámica de Pretoria, donde se destaca Church Square y los Union Buildings, la sede del gobierno (las visitas pueden variar en función del tiempo disponible y de las condiciones climatológicas).\r\nTraslado al aeropuerto y vuelo (incluido) hacia Ciudad del Cabo luego de las 19.00hs.\r\nLlegada, recepción en español y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 05: CIUDAD DEL CABO   (D/-/-)\r\nDesayuno. Día libre para recorrer la ciudad o realizar excursiones opcionales.\r\nExcursión regular opcional de día completo en habla hispana - opera los viernes: Ciudad del Cabo y Viñedos: Visita de la ciudad destacando la estatua de Jan van Riebeeck, el Castillo de la Buena Esperanza, el Museo de Sudáfrica o los edificios de la Casa del Parlamento. En los viñedos realizaremos una visita panorámica de Stellenbosch, hermoso poblado colonial caracterizado por sus edificios de estilo arquitectónico holandés. Finalmente haremos una cata de vinos en una bodega local.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 06: CIUDAD DEL CABO   (D/-/-)\r\nDesayuno. Día libre para recorrer la ciudad o realizar excursiones opcionales.\r\nExcursión regular opcional de día completo en habla hispana - opera los sábados: Península del Cabo: Una de las principales atracciones al sur de Ciudad del Cabo. Por ruta, llegaremos hasta el Cabo de Buena Esperanza y Cape Point en el Parque Nacional de la Península del Cabo. En la ruta visitaremos Duiker Island (la Isla de las Focas) y una colonia de pingüinos en Boulders Penguin Nature Reserve de Simon’s Town.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 07: CIUDAD DEL CABO   (D/-/-)\r\nDesayuno. A la hora convenida, traslado al aeropuerto para tomar el vuelo de regreso.",
        "nights": "6",
        "days": "7",
        "stars": "4",
        "flights": "true",
        "transfers": "true",
        "price": 1350,
        "base": "Doble",
        "image": "image-1658865586284-429073470.jpg",
        "region": "Africa",
        "bestSeller": "true",
        "tags": "#safari #lions #wildlive #adventure"
    },
    {
        "productId": 7,
        "tittle": "Explorando Sudáfrica",
        "shortDescription": "Johannesburgo, Parque Kruger con SAFARI 4x4, Ciudad del Cabo, Oudtshoorn, Knysna, Ciudad del Cabo, Durban",
        "longDescription": "DÍA 01: JOHANNESBURGO   (-/-/-)\r\nLlegada al aeropuerto de Johannesburgo. Recepción por el guía de habla hispana y traslado al hotel.\r\nDía libre para descansar o realizar alguna excursión opcional, como la visita a los barrios de SOWETO, donde se puede conocer la casa donde vivió Nelson Mandela, hoy convertida en museo.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 02: JOHANNESBURGO - MPUMALANGA - ÁREA DEL PARQUE KRUGER   (D/-/C)\r\nDesayuno, salida por ruta hacia el Kruger National Park a través de la provincia de Mpumalanga. En viaje contemplaremos algunas de las maravillas de la zona como el Bourke's Luck Potholes en el Blyde River Canyon y la Ventana de Dios (las visitas pueden variar en función del tiempo disponible y de las condiciones climatológicas).\r\nLlegada, cena y alojamiento en el hotel elegido.\r\n\r\nDÍA 03: ÁREA DEL PARQUE KRUGER   (D/-/C)\r\nSafari fotográfico de día completo en el Parque Nacional Kruger. Desayuno tipo picnic box en ruta.\r\nMuy temprano, traslado por ruta hasta la entrada del parque, donde nos esperan nuestros vehículos 4x4 descapotados, conducidos por expertos rangers de habla inglesa. Durante el safari iremos en búsqueda de los denominados Big Five: león, leopardo, elefante, rinoceronte y búfalo. Por la peculiaridad del vehículo, cada unidad tiene una capacidad máxima de 9-10 personas, sólo se garantiza un acompañante hispano parlante durante mínimo medio día del safari, quien se irá turnando entre los distintos vehículos en el caso de haber más de 10 participantes.\r\nCena y alojamiento en el hotel elegido.\r\n\r\nDÍA 04: ÁREA DEL PARQUE KRUGER - JOHANNESBURGO - CIUDAD DEL CABO   (D/-/-)\r\nDesayuno. Regreso por ruta a Johannesburgo. Visita panorámica de Pretoria, donde se destaca Church Square y los Union Buildings, la sede del gobierno (las visitas pueden variar en función del tiempo disponible y de las condiciones climatológicas).\r\nTraslado al aeropuerto y vuelo (incluido) hacia Ciudad del Cabo luego de las 19.00hs.\r\nLlegada, recepción en español y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 05: CIUDAD DEL CABO   (D/-/-)\r\nDesayuno. Día libre para recorrer la ciudad o realizar excursiones opcionales.\r\nExcursión regular opcional de día completo en habla hispana - opera los viernes: Ciudad del Cabo y Viñedos: Visita de la ciudad destacando la estatua de Jan van Riebeeck, el Castillo de la Buena Esperanza, el Museo de Sudáfrica o los edificios de la Casa del Parlamento. En los viñedos realizaremos una visita panorámica de Stellenbosch, hermoso poblado colonial caracterizado por sus edificios de estilo arquitectónico holandés. Finalmente haremos una cata de vinos en una bodega local.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 06: CIUDAD DEL CABO   (D/-/-)\r\nDesayuno. Día libre para recorrer la ciudad o realizar excursiones opcionales.\r\nExcursión regular opcional de día completo en habla hispana - opera los sábados: Península del Cabo: Una de las principales atracciones al sur de Ciudad del Cabo. Por ruta, llegaremos hasta el Cabo de Buena Esperanza y Cape Point en el Parque Nacional de la Península del Cabo. En la ruta visitaremos Duiker Island (la Isla de las Focas) y una colonia de pingüinos en Boulders Penguin Nature Reserve de Simon’s Town.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 07: CIUDAD DEL CABO - OUDTSHOORN (RUTA JARDÍN)   (D/A/-)\r\nDesayuno. Salida hacia el pueblo de Oudtshoorn, el mayor núcleo urbano en Little Karoo. Es conocido como la capital de las plumas, debido a la gran cantidad de granjas de avestruces, que hay en esta área. A su llegada, visitaremos una granja de avestruces. Almuerzo incluido.\r\nA continuación, visita de las Cuevas Cango ubicadas en una zona de formaciones calizas que conforman un maravilloso mundo subterráneo de formaciones milenarias de estalagmitas y estalactitas.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 08: OUDTSHOORN - KNYSNA (RUTA JARDÍN)   (D/-/-)\r\nDesayuno. Desde Oudtshoorn emprenderemos nuestro viaje hacia Knysna donde visitaremos el Big Tree del Bosque de Tsitsikamma.\r\nKnysna es una pequeña ciudad situada entre los impresionantes montes Outeniqua y el Oceano Índico, con bosques que lo rodean como un manto protector. En su interior hay una laguna separada del mar por montículos de arenisca, centinelas silenciosos de los siglos de historia de este paraíso en la tierra.\r\nExcursión opcional: Crucero al atardecer en la laguna de Knysna, con canapés y una copa de vino local.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 09: KNYSNA - CIUDAD DEL CABO   (D/-/-)\r\nDesayuno. Regreso a Ciudad del Cabo. Si el tiempo lo permite, pasaremos por el pueblo de pescadores de Hermanus, donde podremos contemplar a las ballenas desde la bahía (sólo en temporada del invierno austral, de julio a septiembre).\r\nLlegada a Ciudad del Cabo y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 10: CIUDAD DEL CABO - DURBAN   (D/-/-)\r\nDesayuno. Traslado al aeropuerto para tomar el vuelo (incluido) hacia Durban.\r\nLlegada, recepción en español y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍAS 11-12-13: DURBAN   (D/-/-)\r\nDesayuno. Días libres para descansar en la playa o tomar excursiones opcionales.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 14: DURBAN - JOHANNESBURGO   (D/-/-)\r\nDesayuno. A la hora convenida, traslado al aeropuerto para tomar el vuelo (incluido) a Johannesburgo. Conexión con el vuelo de regreso.",
        "nights": "13",
        "days": "14",
        "stars": [
            "4",
            "3"
        ],
        "flights": "true",
        "transfers": "true",
        "price": 2790,
        "base": "Doble",
        "image": "image-1658865739747-215969002.jpg",
        "region": "Africa",
        "bestSeller": "true",
        "tags": "#safari #lions #wildlive #adventure"
    },
    {
        "productId": 8,
        "tittle": "Triángulo de Oro",
        "shortDescription": "Taj Mahal, Delhi, Jaipur, Agra, Delhi",
        "longDescription": "DÍA 01 - MARTES: DELHI   (-/-/-)\r\nLlegada al Aeropuerto Internacional Indira Gandhi, recepción por un chofer de habla hispana y traslado al hotel. Resto del día libre.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 02 - MIÉRCOLES: DELHI   (D/-/-)\r\nDesayuno. Disfrutaremos de una mañana descubriendo la Antigua Delhi, conociendo algunas de las atracciones históricas y culturales más importantes de la capital.\r\nVista a la gran mezquita de Jama Masjid, pasando por el Fuerte Rojo de camino. La mezquita, que data del siglo XVII, está situada en Chandi Chowk, el bullicioso y rústico casco antiguo de Delhi. Luego, visita al Raj Ghat, un emotivo monumento que conmemora la vida de Gandhi.\r\nPor la tarde, recorrido por los lugares más emblemáticos de Nueva Delhi, empezando en el minarete medieval de Qutub Minar. A sus 73 metros, es el minarete de ladrillo más alto del mundo y considerado como uno de los ejemplares más importantes de la arquitectura Indo-islámica. Continuamos el recorrido por el distrito de Rashtrapati Bhavan, donde están ubicados todos los importantes edificios gubernamentales y el parlamento nacional. Vemos además la Puerta de la India y el monumento de la Marcha de la Sal. Y por último, visitamos la famosa Plaza Connaught, eje comercial de la capital.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 03 - JUEVES: DELHI - JAIPUR (255km - 6 hrs aprox)   (D/A/-)\r\nDesayuno. Partimos hacia Jaipur, la famosa ‘ciudad rosa’ del Rajasthan. De camino paramos en el Palacio de Samode, situado en una rústica aldea, para disfrutar de un almuerzo (incluido) en el elegante restaurante del palacio.\r\nTras almorzar, continuamos camino. Al llegar, asistiremos a la ceremonia Aarti en el templo Birla.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 04 - VIERNES: JAIPUR   (D/-/-)\r\nDesayuno. Tomamos rumbo al Fuerte Amber, situado en la cima de una colina en las afueras de la ciudad.\r\nSus robustas e imponentes murallas protegen una colección de impresionantes palacios, templos y jardines. Se accede al fuerte en jeep. Ya dentro del complejo, descubriremos los deslumbrantes palacios de Jagmandir y Jai Mahal entre otros y el templo de Kali y sus cuidados jardines.\r\nPor la tarde, recorremos otras atracciones de Jaipur, visitando el Palacio de la Ciudad y la intrincadamente decorada Puerta del Pavo Real, el Palacio de los Vientos y el histórico observatorio astrológico de Jantar Mantar.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 05 - SÁBADO: JAIPUR - FATEHPUR SIKRI - AGRA (235km - 7 hrs aprox)   (D/-/-)\r\nDesayuno. Salida hacia Agra, recorriendo los áridos paisajes de Rajasthan hasta llegar a Fatehpur Sikri, la ‘ciudad fantasma’ del imperio mogol. Deambular por Fatehpur Sikri es como volver atrás cinco siglos al cenit del imperio mogol. Esta ciudad amurallada especialmente construida como su capital por el emperador Akbar el Grande parece hoy como hubiera parecido durante su reinado. Esta impresionante colección de palacios, pabellones y mezquitas demuestra el poderío y la riqueza del imperio. Visitamos el Mausoleo de Salim Chisti y el Panch Mahal. Tras esta inolvidable visita, continuamos hacia Agra.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 06 - DOMINGO: AGRA   (D/-/-)\r\nDesayuno. Hoy realizaremos la visita al Taj Mahal, la oda escrita en mármol que ha embelesado el mundo con su belleza. El mausoleo fue construido por Shah Jahan, el desconsolado emperador mogol, tras haber muerto en el parto su querida mujer, Mumtaz Mahal. Durante 22 años, el emperador reclutó a los mejores artesanos, albañiles y arquitectos, incluso varios europeos, para construir este majestuoso monumento.\r\nPor la tarde, visita al Fuerte de Agra, cuyos baluartes de arenisca roja protegen una docena de preciosos palacios y pabellones mogoles. Exploramos la Diwan-i-Am (Sala de Audiencia Pública), donde el emperador atendía a sus súbditos, y la Diwan-i-Khas (Sala de Audiencia Privada), donde trataba con dignitarios extranjeros.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 07 - LUNES: AGRA - DELHI (220km - 4 hrs aprox)   (D/-/-)\r\nDesayuno. Viaje de regreso hacia Delhi. Llegada y tarde libre para realizar las últimas compras.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 08 - MARTES: DELHI   (D/-/-)\r\nDesayuno. A la hora convenida, traslado al aeropuerto para tomar el vuelo de regreso.",
        "nights": "7",
        "days": "8",
        "stars": "4",
        "flights": "true",
        "transfers": "true",
        "price": 990,
        "base": "Doble",
        "image": "image-1658865892477-317380915.jpg",
        "region": "Medio Oriente",
        "bestSeller": "true",
        "tags": "#india #budha #hindu #culture"
    }
]