[
  {
    "productId": 1,
    "tittle": "Petra - Jordania ",
    "shortDescription": "Amman, Petra, Wadi Rum, Mar muerto",
    "longDescription": "Descripcion larga",
    "nights": 8,
    "days": 9,
    "stars": 4,
    "flights": "true",
    "transfers": "true",
    "price": 1989,
    "base": "Doble",
    "category": "exotico",
    "image": "/assets/petra-jordania-600x400.jpeg",
    "published": "true",
    "region": "Medio Oriente",
    "highLighted": "true",
    "bestSeller": "",
    "tags": "#paradise, #beach, #safari"
  },
  {
    "productId": 2,
    "tittle": "Maravillas de China - Etnias",
    "shortDescription": "Beijin, Xian, Guilin, Shanghai",
    "longDescription": "Descripcion larga",
    "nights": 12,
    "days": 13,
    "stars": 4,
    "flights": "true",
    "transfers": "true",
    "price": 2239,
    "base": "Doble",
    "category": "exotico",
    "image": "/assets/great-wall-china-600x400.jpeg",
    "published": "true",
    "region": "Lejano Oriente",
    "highLighted": "true",
    "bestSeller": "",
    "tags": "#paradise, #beach, #safari"
  },
  {
    "productId": 3,
    "tittle": "Zanzibar",
    "shortDescription": "Nairobi, Masaai Mara, Zanzibar",
    "longDescription": "Descripcion larga",
    "nights": 8,
    "days": 13,
    "stars": 5,
    "flights": "true",
    "transfers": "true",
    "price": 2765,
    "base": "Doble",
    "category": "exotico",
    "image": "/assets/zanzibar-600x400.jpeg",
    "published": "true",
    "region": "Africa",
    "highLighted": "true",
    "bestSeller": "",
    "tags": "#paradise, #beach, #safari"
  },
  {
    "productId": 4,
    "tittle": "Giraffe Manor - Kenya",
    "shortDescription": "Plettenberg Bay, Johannesburgo, Giraffe Manor",
    "longDescription": "Descripcion larga",
    "nights": 7,
    "days": 8,
    "stars": 4,
    "flights": "true",
    "transfers": "true",
    "price": 3980,
    "base": "Doble",
    "category": "exotico",
    "image": "/assets/giraffe-manor-600x400.jpeg",
    "published": "true",
    "region": "Africa",
    "highLighted": "true",
    "bestSeller": "",
    "tags": "#paradise, #beach, #safari"
  },
  {
    "productId": 5,
    "tittle": "Egipto Clasico - Ghiza",
    "shortDescription": "El Cairo, Crucero por el Nilo, Piramide de Ghiza",
    "longDescription": "Descripcion larga",
    "nights": 9,
    "days": 14,
    "stars": 5,
    "flights": "true",
    "transfers": "true",
    "price": 2645,
    "base": "Doble",
    "category": "exotico",
    "image": "/assets/egypt-600x400.jpg",
    "published": "true",
    "region": "Africa",
    "highLighted": "",
    "bestSeller": "true",
    "tags": "#paradise, #beach, #safari"
  },
  {
    "productId": 6,
    "tittle": "Kenia - Savannah + costa Sudafricana",
    "shortDescription": "Ciudad del Cabo, parque Kruguer, Johannesburgo",
    "longDescription": "Descripcion larga",
    "nights": 9,
    "days": 10,
    "stars": 4,
    "flights": "true",
    "transfers": "true",
    "price": 3570,
    "base": "Doble",
    "category": "exotico",
    "image": "/assets/giraffe-africa-600x400.jpg",
    "published": "true",
    "region": "Africa",
    "highLighted": "",
    "bestSeller": "true",
    "tags": "#paradise, #beach, #safari"
  },
  {
    "productId": 7,
    "tittle": "Kenia - Safari clasico en Kruger",
    "shortDescription": "Parque Kruger, Ciudad del Cabo, Suncity, Oudtshoorn",
    "longDescription": "Descripcion larga",
    "nights": 10,
    "days": 12,
    "stars": 4,
    "flights": "true",
    "transfers": "true",
    "price": 2088,
    "base": "Doble",
    "category": "exotico",
    "image": "/assets/lion-kenia-600x400.jpg",
    "published": "true",
    "region": "Africa",
    "highLighted": "",
    "bestSeller": "true",
    "tags": "#paradise, #beach, #safari"
  },
  {
    "productId": 8,
    "tittle": "India - Golden Triangle",
    "shortDescription": "Taj Mahal, Delhi, Jaipur, Agra",
    "longDescription": "Descripcion larga",
    "nights": 11,
    "days": 12,
    "stars": 4,
    "flights": "true",
    "transfers": "true",
    "price": 2870,
    "base": "Doble",
    "category": "exotico",
    "image": "/assets/taj-mahal-600x400.jpg",
    "published": "true",
    "region": "Sudeste Asiatico",
    "highLighted": "",
    "bestSeller": "true",
    "tags": "#paradise, #beach, #safari"
  },
  {
    "productId": 9,
    "tittle": "Producto de prueba 1",
    "shortDescription": "asda adasd asdasdas",
    "longDescription": "DÍA 01 - MARTES: DELHI   (-/-/-)\r\nLlegada al Aeropuerto Internacional Indira Gandhi, recepción por un chofer de habla hispana y traslado al hotel. Resto del día libre.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 02 - MIÉRCOLES: DELHI   (D/-/-)\r\nDesayuno. Disfrutaremos de una mañana descubriendo la Antigua Delhi, conociendo algunas de las atracciones históricas y culturales más importantes de la capital.\r\nVista a la gran mezquita de Jama Masjid, pasando por el Fuerte Rojo de camino. La mezquita, que data del siglo XVII, está situada en Chandi Chowk, el bullicioso y rústico casco antiguo de Delhi. Luego, visita al Raj Ghat, un emotivo monumento que conmemora la vida de Gandhi.\r\nPor la tarde, recorrido por los lugares más emblemáticos de Nueva Delhi, empezando en el minarete medieval de Qutub Minar. A sus 73 metros, es el minarete de ladrillo más alto del mundo y considerado como uno de los ejemplares más importantes de la arquitectura Indo-islámica. Continuamos el recorrido por el distrito de Rashtrapati Bhavan, donde están ubicados todos los importantes edificios gubernamentales y el parlamento nacional. Vemos además la Puerta de la India y el monumento de la Marcha de la Sal. Y por último, visitamos la famosa Plaza Connaught, eje comercial de la capital.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 03 - JUEVES: DELHI - JAIPUR (255km - 6 hrs aprox)   (D/A/-)\r\nDesayuno. Partimos hacia Jaipur, la famosa ‘ciudad rosa’ del Rajasthan. De camino paramos en el Palacio de Samode, situado en una rústica aldea, para disfrutar de un almuerzo (incluido) en el elegante restaurante del palacio.\r\nTras almorzar, continuamos camino. Al llegar, asistiremos a la ceremonia Aarti en el templo Birla.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 04 - VIERNES: JAIPUR   (D/-/-)\r\nDesayuno. Tomamos rumbo al Fuerte Amber, situado en la cima de una colina en las afueras de la ciudad.\r\nSus robustas e imponentes murallas protegen una colección de impresionantes palacios, templos y jardines. Se accede al fuerte en jeep. Ya dentro del complejo, descubriremos los deslumbrantes palacios de Jagmandir y Jai Mahal entre otros y el templo de Kali y sus cuidados jardines.\r\nPor la tarde, recorremos otras atracciones de Jaipur, visitando el Palacio de la Ciudad y la intrincadamente decorada Puerta del Pavo Real, el Palacio de los Vientos y el histórico observatorio astrológico de Jantar Mantar.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 05 - SÁBADO: JAIPUR - FATEHPUR SIKRI - AGRA (235km - 7 hrs aprox)   (D/-/-)\r\nDesayuno. Salida hacia Agra, recorriendo los áridos paisajes de Rajasthan hasta llegar a Fatehpur Sikri, la ‘ciudad fantasma’ del imperio mogol. Deambular por Fatehpur Sikri es como volver atrás cinco siglos al cenit del imperio mogol. Esta ciudad amurallada especialmente construida como su capital por el emperador Akbar el Grande parece hoy como hubiera parecido durante su reinado. Esta impresionante colección de palacios, pabellones y mezquitas demuestra el poderío y la riqueza del imperio. Visitamos el Mausoleo de Salim Chisti y el Panch Mahal. Tras esta inolvidable visita, continuamos hacia Agra.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 06 - DOMINGO: AGRA   (D/-/-)\r\nDesayuno. Hoy realizaremos la visita al Taj Mahal, la oda escrita en mármol que ha embelesado el mundo con su belleza. El mausoleo fue construido por Shah Jahan, el desconsolado emperador mogol, tras haber muerto en el parto su querida mujer, Mumtaz Mahal. Durante 22 años, el emperador reclutó a los mejores artesanos, albañiles y arquitectos, incluso varios europeos, para construir este majestuoso monumento.\r\nPor la tarde, visita al Fuerte de Agra, cuyos baluartes de arenisca roja protegen una docena de preciosos palacios y pabellones mogoles. Exploramos la Diwan-i-Am (Sala de Audiencia Pública), donde el emperador atendía a sus súbditos, y la Diwan-i-Khas (Sala de Audiencia Privada), donde trataba con dignitarios extranjeros.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 07 - LUNES: AGRA - JHANSI - ORCHHA - KHAJURAHO (185km - 5.5 hrs aprox)   (D/-/-)\r\nDesayuno. Traslado a la estación de tren para tomar el Shatabdi Express a las 08:10hs, llegando a Jhansi a las 10:45hs (sujeto a disponibilidad).\r\nA continuación, traslado por ruta a Khajuraho, parando en el pueblo monumental de Orchha. Esta pequeña localidad presume de un enorme patrimonio, con atracciones como la isla del impresionante palacio-fortaleza, los cenotafios chhatris y varios templos hindúes. Exploramos las calles del pueblo, descubriendo la belleza escondida de los decaídos monumentos construidos por los rajputs de Bundela durante más de cuatro siglos.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 08 - MARTES: KHAJURAHO - ALLAHABAD (265km - 6 hrs aprox)   (D/-/-)\r\nDesayuno. Hoy visitamos los templos eróticos que han hecho famoso al pueblo de Khajuraho. El complejo, declarado Patrimonio de la Humanidad por la UNESCO, consiste de unos 20 templos con más de mil años de historia. Los mismos ostentan miles de esculturas de relieve que representan varias posturas sexuales y religiosas. Visitamos allí los templos de Chausath Yogini, Kandariya Mahadeva, Chitragupta, Vishwanath, Lakshmana y Vishnu Garuda.\r\nLuego, viajamos por ruta hacia Allahabad, conociendo en viaje Chitrakoot, el Monasterio de Kaushambi y el Templo de Sri Digambar Jain.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 09 - MIÉRCOLES: ALLAHABAD - VARANASI (150km - 4 hrs aprox)   (D/-/-)\r\nDesayuno. Por la mañana, visitamos el 'sangam' (confluencia) de tres ríos; el Ganges, el Yamuna y el Saraswati. Luego conocemos el fuerte de Allah, construido por Akbar en 1583, la Anand Bhavan, la residencia ancestral del Nehrus, y el Hanuman Mandir, estatua del famoso dios Hanuman en posición dormida. Tras la visita de esta mítica ciudad sagrada continuamos hacia Varanasi.\r\nAl llegar, por la tarde, presenciamos la ceremonia de Aarti en los ghats del río Ganges.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 10 - JUEVES: VARANASI   (D/-/-)\r\nAl amanecer, vamos al reconocido río Ganges para disfrutar de un paseo en barca, observando desde la lancha las ceremonias de purificación y los baños sagrados de los peregrinos en los ghats. Apreciaremos cómo cada vez más fieles llegan para practicar sus abluciones rituales en el río sagrado.\r\nRegreso al hotel para desayunar. Posteriormente, recorrido por la ciudad para visitar el templo de la Madre India, que alberga un maravilloso mapa de mármol del país, el templo de Vishwanath y el campus de la Universidad de Varanasi.\r\nPor la tarde, vamos a Sarnath, a 10kms de Varanasi, donde Buda predicó su primer sermón a cinco discípulos, consagrando los principios de su enseñanza en leyes. Debido a la santidad del lugar se convirtió rápidamente en el principal lugar de peregrinaje para los budistas dentro de India.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 11 - VIERNES: VARANASI - DELHI   (D/-/-)\r\nDesayuno. A primera hora de la tarde, traslado al aeropuerto para tomar el vuelo a Delhi.\r\nA la llegada, recepción y traslado al hotel.\r\nAlojamiento en el hotel elegido.\r\n\r\nDÍA 12 - SÁBADO: DELHI   (D/-/-)\r\nDesayuno. Check out por la mañana. Tiempo libre para realizar las últimas compras.\r\nA la hora convenida, traslado al aeropuerto para tomar el vuelo de regreso.",
    "nights": "10",
    "days": "11",
    "stars": "4",
    "flights": "true",
    "transfers": "true",
    "price": 999,
    "base": "Doble",
    "image": "image-1658794751926-243733103.jpeg",
    "region": "Oceania",
    "bestSeller": "true",
    "tags": "#clasical #prueba2 #prueba3 #prueba4"
  },
  {
    "productId": 10,
    "tittle": "Prueba pquete 2",
    "shortDescription": "la matanza, villa luzuriaga, villa madero, ranelagh",
    "longDescription": "22 DE OCTUBRE - SÁBADO: BUENOS AIRES – ADIS ABEBA (-/-/-)\r\nEncuentro con el coordinador en el aeropuerto de Ezeiza a las 18.30hs para tomar el vuelo de Ethiopian Airlines 21.55hs rumbo a India vía Adis Abeba (con parada técnica en San Pablo, sin cambiar de avión).\r\n\r\n23 DE OCTUBRE - DOMINGO: ADIS ABEBA (-/-/-)\r\nArribo a Adis Abeba a las 19.45hs y conexión con el vuelo de las 22.55hs hacia Nueva Delhi.\r\n\r\n24 DE OCTUBRE - LUNES: DELHI  (-/-/C) *** FIESTA DIWALI ***\r\nLlegada a Nueva Delhi a las 08.10hs, recepción por el guía de habla hispana y traslado al hotel.\r\nDiwali es un festival muy importante en toda la India que dura 5 días. El nombre Diwali (o Deepavali) significa 'una fila de luces'.  El festival honra la victoria del Señor Ram y su esposa Sita, celebrando el triunfo del bien sobre el mal y del brillo sobre la oscuridad. Lord Ram derrotó al demonio, Ravan, y rescató a su esposa, la Diosa Sita, llevándola de regreso a su reino de Ayodhya. Cuando el Señor Ram y la Diosa Sita regresaron a su reino después de 14 años, la gente de Ayodhya estaba muy feliz de recibirles y les dieron la bienvenida encendiendo cientos de Diyas (lámparas). Decoraron todo el reino, de modo que ese día, la noche también parecía un día debido a la luz de todos esos millones de Diyas.\r\nHoy en día aún se continúa la tradición, en los hogares se encienden diyas durante estos cinco días y también se utiliza la luz eléctrica para una mayor iluminación y decoración.\r\nCena y alojamiento en el hotel The Grand New Delhi.\r\n\r\n25 DE OCTUBRE - MARTES: DELHI (D/-/C)\r\nDesayuno. Hoy pasearemos por la Vieja Delhi, llegando hasta el magnífico Fuerte Rojo. Visitaremos el Raj Ghat (memorial de Mahatma Gandhi) y la mezquita más grande y reconocida de toda la India: Jama Masjid. Disfrutaremos de un paseo en rickshaw a través de Chandni Chowk, el mercado local más grande, en una divertida travesía recorriendo sus concurridos y angostos callejones.\r\nLuego del almuerzo recorreremos Nueva Delhi, visitando Qutab Minar: un antiguo complejo islámico del siglo XXII, patrimonio de la UNESCO, donde conoceremos entre otras cosas un alminar de ladrillos de 72 mts de altura, siendo el más destacado y alto del mundo.\r\nDe regreso pasaremos por la famosa India Gate (puerta de la India), un memorial a los soldados indios que murieron en la Primera Guerra Mundial, y por la zona del Parlamento y residencias oficiales.\r\nCena y alojamiento en el hotel The Grand New Delhi.\r\n\r\n26 DE OCTUBRE - MIÉRCOLES: DELHI – AGRA (D/-/C)\r\nDesayuno. Salida por ruta hacia Agra. Visita al Fuerte de Agra, cuyos baluartes de arenisca roja protegen una docena de preciosos palacios y pabellones mogoles. Exploraremos la Diwan-i-Am (Sala de Audiencia Pública), donde el emperador atendía a sus súbditos, y la Diwan-i-Khas (Sala de Audiencia Privada), donde trataba con dignitarios extranjeros.\r\nAl atardecer realizaremos la visita al Taj Mahal, la oda escrita en mármol que ha embelesado al mundo entero con su belleza. El mausoleo fue construido por Shah Jahan, el desconsolado emperador mogol, tras haber perdido en el parto su querida mujer, Mumtaz Mahal. Durante 22 años, el emperador reclutó a los mejores artesanos, albañiles y arquitectos, incluso varios europeos, para construir este majestuoso monumento.\r\nCena y alojamiento en el hotel Radisson Agra.\r\n\r\n27 DE OCTUBRE - JUEVES: AGRA - FATEHPUR SIKRI – JAIPUR (D/-/C)\r\nDesayuno. Salida por ruta hacia Jaipur, recorriendo los áridos paisajes de Rajasthan, hasta llegar a Fatehpur Sikri, la 'ciudad fantasma' del imperio mogol. Deambular por Fatehpur Sikri es como volver atrás cinco siglos al cenit del imperio mogol. Esta ciudad amurallada especialmente construida como su capital por el emperador Akbar el Grande incluye una impresionante colección de palacios, pabellones y mezquitas que demuestran el poderío y la riqueza de aquel imperio. Visitaremos el Mausoleo de Salim Chisti y el Panch Mahal.\r\nTras esta inolvidable visita, continuamos hacia Jaipur. Llegada por la tarde, donde asistiremos a una ceremonia Aarti (iluminación) en el moderno templo Hindu de Birta Mandir.\r\nCena y alojamiento en el centro de yoga Aryavart International Institute of Yoga.\r\n\r\n28 DE OCTUBRE - VIERNES: JAIPUR (D/-/C)\r\nDesayuno. Partiremos rumbo al Fuerte Amber, situado en la cima de una colina en las afueras de la ciudad. Sus robustas e imponentes murallas protegen una colección de impresionantes palacios, templos y jardines. Se accederá al fuerte en jeep. \r\nYa dentro del complejo, descubriremos los deslumbrantes palacios de Jagmandir y Jai Mahal entre otros y el templo de Kali y sus cuidados jardines.\r\nPor la tarde, recorreremos otras atracciones de Jaipur, visitando el Palacio de la Ciudad y la majestuosamente decorada Puerta del Pavo Real, el Palacio de los Vientos y el histórico observatorio astrológico de Jantar Mantar.\r\nCena y alojamiento en el centro de yoga Aryavart International Institute of Yoga.\r\n\r\n***PROGRAMA DE ACTIVIDADES EN EL INSTITUTO INTERNACIONAL DE YOGA ARYAVART***\r\n•    Breve introducción sobre AIIY (con Yoga y Ayurveda - La ciencia de la vida holística) presentada por el Sr. Shiv Singh Rathore en el Yoga Hall.\r\n•    Clase general de yoga con Pranayamas y meditación (Iyanger / Astanga / Vinyasa) de aproximadamente 01 hora cada día.\r\n•    Hawan-Yajna (Ceremonia de fuego tradicional de la India con cantos y explicaciones védicas).\r\n•    Clase de cocina India (comida tradicional de Satvic según Ayurveda, explicada por Rinku Shaktawat y Shiv Singh Rathore).\r\n•    Ratri Bhojan - Prashadam (Cena - Vegetariana sin alcohol) en el jardín con fuego de campamento.\r\n•    Nisha Swasti (buenas noches - Shub Ratri) con cantos védicos.\r\n\r\n29 DE OCTUBRE - SÁBADO: JAIPUR – CHENNAI (D/-/C)\r\nDesayuno. Traslado al aeropuerto para tomar el vuelo rumbo a la ciudad de Chennai, para iniciar nuestro recorrido por el sur de la India.\r\nLlegada a Chennai, recepción por personal local y traslado al hotel. Chennai es la puerta de entrada del sur de la India, establecido en 1639 por la Compañía del Este de India, y es una de las ciudades más antiguas del país.\r\nCena y alojamiento en el hotel The Accord Metropolitan.\r\n\r\n30 DE OCTUBRE - DOMINGO: CHENNAI – MAHABALIPURAM (D/-/C)\r\nDesayuno. Realizaremos un tour por la ciudad de Chennai, visitando el Templo de Kapaleeswarar, fiel ejemplo de la cultura Dravidiana, y la Catedral Basílica de Santhome, ubicada en el extremo sur de la Marina. Pasearemos a lo largo de Marina Beach, considerada la segunda playa más larga del mundo, llegando hasta el Fuerte St. George.\r\nUna vez finalizadas las visitas, continuaremos nuestro camino hacia Mahabalipuram, un legado en piedra y un mundo de ensueños lleno de exhibiciones del Arte Tamil.\r\nCena y alojamiento en el hotel Grande Bay Resort & Spa.\r\n\r\n31 DE OCTUBRE - LUNES: MAHABALIPURAM (D/-/C)\r\nDesayuno. Recorreremos los famosos templos tallados en roca, declarados Patrimonio Mundial de la Humanidad por la UNESCO, una zona de inconmensurable belleza colectiva debido no sólo a la arquitectura sino también a los grandes árboles de casuarinas y sus playas de arenas plateadas. También visitaremos un famoso templo costero del siglo VII, considerado el pionero de un estilo de arquitectura completamente revolucionario: el estilo Dravidiano.\r\nPor la tarde regreso al hotel para disfrutar del atardecer junto a la piscina.\r\nCena y alojamiento en el hotel Grande Bay Resort & Spa.\r\n\r\n01 DE NOVIEMBRE - MARTES: MAHABALIPURAM – PONDICHERRY (D/-/C)\r\nDesayuno. Salida por ruta hacia Pondicherry.\r\nPor la tarde visitaremos el Ashram de Sri Aurobindo, lugar de morada final del Santo y Yogui del mismo nombre, quien fusionó el yoga con la ciencia moderna, y el Templo de Matrimandir, corazón geográfico y espiritual de Auroville.\r\nCena y alojamiento en el hotel Shenbaga Hotel & Convention Centre.\r\n\r\n02 DE NOVIEMBRE - MIÉRCOLES: PONDICHERRY – TANJORE (D/-/C)\r\nDesayuno. Salida por ruta hacia Tanjore, visitando en el camino el Templo de Nataraja en Chidambaram, dedicado a Lord Shiva, famoso por sus esculturas masivas y ricamente talladas.\r\nContinuaremos hacia Darasuram para visitar el famoso Templo de Airavatesvara, construido en el siglo XII, patrimonio mundial de la UNESCO, donde se exhiben pinturas y tallados del período Nayak, que representan la vida social de la época.\r\nPor la tarde arribaremos en Tanjore y haremos un recorrido por la ciudad, incluyendo el hermoso Templo de Brihadeeswarar, gran ejemplar del arte Dravidiano, que posee imágenes budistas en su interior y representaciones hinduistas en el exterior, y dueño de una cúpula de 80 toneladas hecha en un solo bloque de granito, que fue colocada en la cima del mismo con la ayuda de una rampa de 6 km, una técnica antigua usada por los egipcios para construir las pirámides.\r\nCena y alojamiento en el hotel Parisutham.\r\n\r\n03 DE NOVIEMBRE - JUEVES: TANJORE - CHETTINAD – MADURAI (D/-/C)\r\nDesayuno. Emprenderemos camino hacia Madurai. En ruta visitaremos la ciudad de Chettinad, famosa por su fortaleza, casas y templos, que son reales maravillas arquitectónicas, y el viejo mercado callejero donde las damas y los hombres locales todavía practican las antiguas técnicas de tejido. También visitaremos una vieja mansión, hoy convertida en hotel, donde podremos degustar el famoso Panakam: una tradicional bebida local refrescante y energética.\r\nTendremos tiempo libre para disfrutar del almuerzo en Chettinad, cuya cocina es famosa por el uso de una amplia variedad de especies en la elaboración de platos vegetarianos y no vegetarianos, entre los que predominan el pescado, el pollo y el cordero.\r\nLuego continuaremos hacia Madurai, donde asistiremos a una Ceremonia Aarti al atardecer.\r\nCena y alojamiento en el hotel Regency Madurai by GRT.\r\n\r\n04 DE NOVIEMBRE - VIERNES: MADURAI – PERIYAR (D/-/C)\r\nDesayuno. Visitaremos el maravilloso Templo de Meenaksi, dedicado a Lord Shiva, y el Palacio de Tirumala, un elegante edificio de estilo Indo Sarracenico, conocido por el laborioso trabajo en estuco de sus cúpulas y arcos. También recorreremos el famoso mercado de flores ubicado en las cercanías del templo.\r\nPor la tarde emprenderemos camino por ruta hacia Periyar.\r\nCena y alojamiento en el hotel Greenwoods Resort Thekkady.\r\n\r\n05 DE NOVIEMBRE - SÁBADO: PERIYAR – KUMARAKOM (D/-/C)\r\nDesayuno. Realizaremos un paseo en bote para visitar el Santuario de Periyar, un refugio natural esparcido a lo largo de 777 km de denso bosque, que representa una de las mayores reservas de la vida salvaje en Kerala, declarado formalmente como reserva de tigres en 1978, dueño de una belleza escénica única, y sede de una inmensa variedad de ejemplares de especies tales como la canela, el cardamomo, la pimienta y la nuez moscada.\r\nA continuación emprenderemos camino por ruta hacia Kumarakom, donde tendremos la tarde libre para deleitarnos con su inigualable entorno.\r\nCena y alojamiento en el hotel Lakesong Resort.\r\n\r\n06 DE NOVIEMBRE - DOMINGO: KUMARAKOM (D/-/C)\r\nDesayuno. Hoy disfrutaremos de un día libre para poder aprovechar el maravilloso entorno natural de nuestro resort y pasear por los alrededores de Kumarakom, un pintoresco pueblito rodeado de inigualable belleza, que nos regalará un paisaje único de bosques de manglares entremezclados con fascinantes vías fluviales y canales.\r\nCena y alojamiento en el hotel Lakesong Resort.\r\n\r\n07 DE NOVIEMBRE - LUNES: KUMARAKOM - ALLEPEY – COCHIN (D/-/C)\r\nDesayuno. Salida por ruta hacia Cochin. En el camino visitaremos Allepey, donde podremos disfrutar del amigable ambiente de Kerala y sus tradicionales casas flotantes. Navegaremos por el Lago Vembanad, para vivenciar las antiguas y tranquilas costumbres de los pueblos centenarios, poco modificados con el correr del tiempo.\r\nAl llegar a Cochin, pasearemos por la más encantadora ciudad de Kerala, sede de una fascinante mezcla de culturas Indo-Europeas, presente tanto en su arquitectura como en su gastronomía y costumbres.\r\nAl atardecer disfrutaremos de un ritual de danzas Kathakali, que representan las historias más reconocidas de las antiguas epopeyas hindúes, en un despliegue inigualable de trajes alusivos y maquillajes típicos.\r\nCena y alojamiento en el hotel Casino, CGH Earth.\r\n\r\n08 DE NOVIEMBRE - MARTES: COCHIN – MALDIVAS (D/-/C)\r\nDesayuno. A la hora estipulada, traslado hacia el aeropuerto para tomar el vuelo con rumbo a Malé.\r\nLlegada a las paradisíacas Islas Maldivas y traslado en lancha rápida al hotel.\r\nAlojamiento con pensión completa en el hotel Paradise Island Resort & Spa.\r\n\r\n09, 10, 11 y 12 DE NOVIEMBRE- MIÉRCOLES A SÁBADO: ISLAS MALDIVAS (D/A/C)\r\nDías libres para disfrutar de las maravillas de esta fascinante isla. \r\nAlojamiento con pensión completa en el hotel Paradise Island Resort & Spa.\r\n\r\n13 DE NOVIEMBRE - DOMINGO: MALDIVAS – DELHI (D/-/-)\r\nDesayuno. A la hora estipulada, traslado en lancha rápida hacia el aeropuerto de Malé para tomar el vuelo rumbo a Delhi. Arribo y conexión con el vuelo de regreso.\r\n\r\n14 DE NOVIEMBRE - LUNES: DELHI – ADIS ABEBA - BUENOS AIRES (-/-/-)\r\nSalida 02.30hs en vuelo de Ethiopian Airlines hacia Adis Abeba. Arribo 06.50hs y cambio de avión. Partida 09.50hs en el vuelo de regreso a Buenos Aires (con parada técnica en San Pablo, sin cambiar de avión).\r\nLlegada 19.50hs al Aeropuerto Internacional de Ezeiza.",
    "nights": "10",
    "days": "11",
    "stars": "2",
    "transfers": "true",
    "price": 99999,
    "base": "Family Plan",
    "image": "image-1658804995947-301253652.jpeg",
    "region": "Sudeste Asiatico",
    "tags": "#safari #exotico"
  }
]